<template>
  <section class="article">
    <div id="article" class="gif-graph money">
      <img src="~/assets/gif/dollar-money.gif" alt="dollar money" />
    </div>
    <div class="article__brief">
      <p class="article__brief-para">
        今年以來，NFT（非同質化代幣）的暴利神話，一波又一波：美國藝術家 Beeple
        的《Everydays: the First 5000 Days》在佳士得拍出約新台幣 19
        億元、Twitter 創辦人 1 則推文賣出新台幣 8 千萬元⋯⋯在大家還沒搞清楚 NFT
        之前，NFT 已經像一場「有錢人」的金錢遊戲。
      </p>
      <p class="article__brief-para">
        NFT
        究竟是什麼？數位藝術？線上拍賣？人們為什麼要花錢買網路上就看得到的東西？從紐約到台北，我們訪問瘋迷
        NFT
        的創作者、幣圈大佬、年輕投資玩家、明星、新創老闆——當電影《一級玩家》的世界不再遙遠，或許這是年輕創作者與區塊鏈信仰者在他們理想新世界的拓荒故事，有些人在路上暴富，有些人交到朋友，有些人還在尋求方向。
      </p>
    </div>
    <div class="article__content">
      <p>
        像愛麗絲掉進兔子洞，Emily Yang
        的人生從去年夏天開了推特帳號、踏入加密貨幣圈，短短一年，翻天覆地。
      </p>
      <p>
        去年，她還在為找動畫特效的工作煩心，3
        月好不容易拿到蘋果公司的錄取通知，4 月疫情爆發又落空。今年，她搖身一變
        NFT
        明星，好萊塢影星瑞絲．薇斯朋私訊她，天王級製作人史蒂夫．青木找她合作，她為《Fortune》雜誌繪製封面。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img1.jpg')"
        :text="'28 歲加密數位藝術家 Emily 的價值觀：「如果我的創作幫你了解加密貨幣，我很開心。如果我的創作幫你賺錢，我很開心。如果我的創作讓你開心，我很開心。」（Emily Yang 提供）'"
      />
      <h3>賦予擁有權 數位藝術資產化</h3>
      <p>
        「過去一整年，人生轉變太大，大到我無法想像自己到底經歷了什麼，現在生活是以一個禮拜、一個禮拜為單位計畫，二個月後會在哪裡，我也不知道。」紐約時間一早，28
        歲的 Emily 穿著白 T，從視訊另一側探頭。
      </p>
      <p>
        今年 3 月，來自台灣，目前在紐約的 Emily 為一家
        DeFi（去中心化金融）公司做的宣傳動畫，拍出 310 顆以太幣（約 52.5
        萬美元）的天價，競標激烈，幾位買家臨時組隊才共同買下。一位女性創作者，在加密貨幣圈引起這麼大的迴響，拍賣所獲款項還全用於幫助因疫情影響或遭歧視的亞裔，立即吸引媒體關注。
      </p>
      <p>
        NFT 究竟是什麼？一種數位藝術的線上拍賣嗎？「NFT
        賦予創作『擁有權』的意義，也是數位世界第一次能把東西資產化的方法。」台灣最大音樂內容數位收藏交易平台
        Oursong
        創辦人吳柏蒼解釋。以音樂來說，網路出現後，再厲害的作品在電腦上都能被無限複製，因此變得廉價，頂多賺一些版權費，盈利模式由網路巨頭把持，創作者除了賺流量分潤，大多靠名氣接業配。
      </p>
      <p>
        NFT透過區塊鏈技術，可以查驗誰手上作品才是正版，該作品又經過哪些交易，且具防偽的特性，這實現以往網路難以企及的商業模式：標記擁有權的同時，又不壟斷流通。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img2.jpg')"
        :text="'Emily 為 DeFi（去中心化金融）公司 Uniswap 做的宣傳動畫，拍賣所得 310 顆以太幣（時約 52.5 萬美元），全捐給過去一年因疫情或歧視受影響的亞裔美國人。'"
      />
      <p>
        也就是說，Emily 的動畫，任何人在網路搜尋都能看到，但在區塊鏈上，Emily
        的動畫 NFT 擁有者，已從 Emily 改為得標者。Emily
        可以通過作品獲利，也不用擔心作品無法分享。而 NFT
        像是具有加密功能的引號，引號內可以是你做的一首歌、你的照片、一份文件或任何東西。
      </p>
      <p>
        區塊鏈之所以能在沒有第三方、中央監管的情況下做到防偽，必須回到 2008
        年。雷曼兄弟倒閉時，引爆金融海嘯，也點燃一群人對去中心化金融機構的不信任，在這樣的時空背景下，比特幣之父中本聰提出點對點（Peer
        to
        Peer）傳輸的交易系統，承諾一個公開透明的網路世界，沒有隻手遮天的第三方，只有運算與礦工，確保每一筆交易一旦生效，全世界的節點都會留下紀錄，任何人都能看到，無法被任意竄改。
      </p>
      <p>
        過去 10
        年，在幾乎影響現實不大的平行網路，大量傳輸、存儲在節點的是加密貨幣，專業說法是「同質化代幣」，如比特幣、以太幣。2020
        年，一場疫情，NFT
        隨著大品牌、大明星的應用與加入，以及崛起的幣圈新富，火熱起來。
      </p>
      <p>
        其中，影響最直接的就是動畫、3D
        設計師、插畫藝術家這些過去在業界累積一定知名度，卻無法將自己作品變現的創作者。《鏈新聞》總編輯官有訓觀察，「之前他們只能畫場景，完成別人（業主）交辦的配件，才能賺錢。現在他一樣創作，但把它放到網路上面變成
        NFT 自雇，這改變很多人的生活。」
      </p>
      <p>
        美國最有名的朗格盧瓦（Victor
        Langlois），就從破產高中生變成百萬加密藝術家。台灣潮流藝術家周建安，在
        IG 有 7 萬多粉絲，喜歡潮牌、潮流藝術的年輕人大多認識「CA
        CHOU」的名字。去年疫情，案子陸續取消，他靠自創服飾品牌與玩股票增添收入，年初，朋友介紹
        NFT，他陸續賣出作品，其中最高以 20.9 顆以太幣（約新台幣 200 萬元）。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img3.jpg')"
        :text="'90 後的周建安北藝大動畫系畢業在動畫與廣告公司工作。'"
      />
      <p>
        畫風科幻，打扮酷帥，周建安跟他一路走來的創作路有些反差。來自高雄傳統家庭，國小、高中都是美術班，大學推甄上北藝大動畫系，畢業找工作不易，他先在一家香港動畫電影公司畫場景，案子結束到廣告動畫公司，薪水同樣約
        3
        萬元，經常加班，但商案滾動快，可以一直接觸新領域。之後饒舌廠牌顏社請他設計巡迴演唱會的海報，名氣漸開，才開始自己接案。
      </p>
      <p>
        靠畫維生，周建安將創作、商業分得很清楚。他熱烈跟我們分享 NFT
        各種平台、專案、玩法，深入台灣 NFT
        論壇才知道，他希望幫更多創作者找到機會，「NFT
        改變很多人生活，讓很多人致富。我看到一個專門畫背景的，現在賣超好⋯⋯ 3
        年前，一個加拿大做音樂的網友私訊問我如何畫圖，現在他是拍賣價值最高的在世加拿大藝術家，不但有拍賣公司做經紀，也開始
        PO 藍寶堅尼的車子。」
      </p>
      <h3>找到同溫層 幣圈宛如烏托邦</h3>
      <p>
        Emily 也是受惠於加密貨幣圈與 NFT
        的創作者。「跟加密貨幣圈的人賺的錢相比，我接案、做動畫其實賺得不多，但怎樣也比之前工作那麼辛苦來得好。」
      </p>
      <p>
        Emily 大學在
        UCLA（美國加州大學洛杉磯分校）念設計與媒體藝術系，畢業前就在製作電影《少年
        Pi 的奇幻漂流》的動畫公司 MPC 找到工作，但她的 3D
        動畫能力是她暑假回台灣在南陽街補習與上網看影片自學的。從小就愛皮克斯、宮崎駿，她因電影《瓦力》決定志向，「第一次看完太感動，結尾跑工作人員名單時，我想說為什麼我不能是其中一個，就自己上網查怎麼到皮克斯上班。」
      </p>
      <p>
        然而，她二次申請皮克斯實習計畫未果，真的錄取大公司，也只是擔任動畫工廠流水線最後定調的
        Lighting（調光），輾轉在溫哥華、倫敦、紐約電影動畫特效公司工作後，她決定到遊戲公司暴雪試試，即便那只是
        2 個月的專案約聘。Emily 本人沒說太多，但她父親 Eddy Yang 說，Emily
        後期找工作其實很沮喪，動畫產業裡資深男性員工居多，她曾是某大公司唯二的女性，主管刁難，求職申請主管職也不容易，當時她常問他們：是不是自己不夠優秀？
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img4.jpg')"
        :text="'今年 8 月，Emily 為《Fortune》加密貨幣與華爾街專題繪製的封面，概念是《愛麗絲夢遊仙境》的兔子洞，畫面可見各種幣圈的符號代表。該封面 NFT 拍賣所得，捐給 4 家公共媒體組織，每家約得 16.5 萬美元。'"
      />
      <p>
        幣圈就不一樣。Emily
        第一次在推特踏入這圈子彷彿找到同溫層：他們大多年輕、聰明——能夠寫厲害的程式、開公司或在網路公司上班，他們跟她一樣喜歡有點白癡、中二的迷因（meme），好像有些宅（nerd
        又不完全是書呆子，他們大部分對日本動漫有好感，但也喜歡地下音樂與派對（她喜歡英國獨立音樂製作人
        Jamie xx）。
      </p>
      <p>
        聽 Emily
        描述的幣圈社群，有些新世紀烏托邦的味道。跟著她在推特埋伏一個月，每天晚上（美東時間早上）整排帳號不是猿猴頭像，就是藍色貓頭像說：「GM！」（good
        morning，早安）；每當一間大公司或大人物加入 NFT
        圈，大夥齊刷：「WAGMI」（we all gonna make it ，我們會成功的）；誰換了
        PFP（profile picture
        ，個人頭像），可能是是一隻白毛猿猴，下面就留言：「Looks
        Rare」（看起來很稀有，CryptoPunks
        與無聊猿猴，出現的元素愈稀有，價格愈高）。
      </p>
      <h3>給社會回饋 反中心化顧弱勢</h3>
      <p>
        在男性依然居多的幣圈，他們不以性別、職級相交，而是推特上的 NFT
        頭像與帳號認識，「大家只知道我是
        pplpleasr，不知道我真實的名字、生活，我真實的生活圈也不知道我在推特的加密貨幣圈，像雙面人生一樣。」
      </p>
      <p>
        在外商銀行工作多年，近期才從瑞士銀行風控長退休的 Eddy
        Yang，原對加密貨幣抱持質疑，一直警告女兒 Emily
        不要被騙，但去年他自己研究比特幣後改觀，現在也加入投資。在 Emily
        二次接受國際財經媒體《彭博》採訪後，他在臉書上慎重其事寫道：「如果我從女兒那裡理解正確的話，加密貨幣大部分是單純的科技人，有很強的向心力，圈子不大，彼此關心、融洽而且團結，幾家加密貨幣的老闆，甚至跟她當朋友，意思就是說，大家都很願意往來，這跟爾虞我詐、吃人不吐骨頭的華爾街金融圈文化截然不同。關於金融我倒是有資格說，蒙受其利也深受其害。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img5.jpg')"
        :text="'天王製作人史蒂夫青木（Steve Aoki）主動找 Emily Yang 合作，拍賣所得轉支持 NFT 其他女性藝術家。'"
      />
      <p>
        不熟悉加密貨幣的人，很難了解去年「DeFi
        之夏」造成的熱潮，多家去中心化的交易平台包括 Aave、SushiSwap、Yearn
        興起，他們需要懂幣圈文化、可以彈性配合、懂藝術、風格又跟傳統科技剛硬有區別的設計師，而來自亞洲，分別待過電影特效、遊戲公司的
        Emily 剛好是最佳人選。
      </p>
      <p>
        Emily 有了接案收入，去年到今年，她與許多人的數位資產又翻了 10
        倍以上。「那時覺得說，既然我賺那麼多錢，是不是可以給社會一些回饋？」創
        NFT 拍賣紀錄的作品，原是 Uniswap
        的宣傳，當她跟公司提這樣的構想，對方立刻同意，「這也可以看出，加密貨幣圈的人跟傳統世界很不一樣。他們沒有說：我付錢，這個
        IP 就是我的。他們也知道我要做慈善，而且他們賺那麼多錢，不
        care（在意）這個。」
      </p>
      <h3>工作為使命 思維不同 Web2.0</h3>
      <p>
        台灣大哥大總經理、AppWorks 董事長暨合夥人林之晨，歷經 Web1.0、Web 2.0
        與手機 APP
        不同的階段，他觀察區塊鏈的社群有幾個特色，首先，他們年紀大多不超過 30
        歲，在金融海嘯年代長大，「他們繼承那時對中心化金融體系的反叛，想要成立一個新的、不是完全由人為控制的金融體系，照顧弱勢的人。」
      </p>
      <p>
        此外，他們創業多隨幣圈崛起成為所謂的「Crypto
        Rich」（加密貨幣富豪），「很多區塊鏈創業者是不缺錢的。人家說，我要投資你，他會說，不用。這跟我們當初的網路創業者比較窮，必須先想辦法募資，取得大量用戶之後才有商業模式很不一樣。」林之晨比喻，網路最初的創業模式比較像媒體，「有一定的用戶量才能變現。現在區塊鏈的商業模式比較像金融機構，用戶錢打進來，變成儲蓄、儲備，他就有資金可以運用。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img6.jpg')"
        :text="'為更了解 NFT 與區塊鏈新世界，AppWorks 董事長暨合夥人林之晨最近拾回推特帳號，他的頭像照片是好萊塢電影《露西》概念設計師 Ben Mauro 的 NFT。'"
      />
      <p>
        在這樣的背景下，想要跟這群新物種合作，不能倚老賣老，「他們可能對以往的體制就沒有很大的尊重，怎麼樣幫助他們建立新的體制，或你過去幫助哪些人、幫助建立哪些新的體制，對他們來講比較重要。」
      </p>
      <p>
        「最近崛起的 NFT 又是一個新的宇宙，把新一代像
        pplpleasr（Emily）這種創作者，或遊戲產業有不同思維的開發者，納到區塊鏈的領域來，」林之晨說：「很難形容他們⋯⋯雖然
        Web2.0 時代我們也說百花齊放，但跟 Internet
        時代主創多是像祖克柏（等人）的工程師思維很不同。」
      </p>
      <p>
        Emily
        很認同區塊鏈的理想，投資加密貨幣以來，幾經價格如雲霄飛車跌宕，未曾將加密貨幣換成美元或新台幣，「我很
        believe（相信）加密貨幣的未來，像我一個朋友，他從 2012 年開始買比特幣到
        2020
        年從來沒賣過，他老早可以退休，他還是在公司上班，加密貨幣圈很多人這樣，而且都很年輕，甚至比我年輕，他們還是想要找一些使命，所以還會工作。」
      </p>
      <p>
        換成法幣，就可以三輩子不用工作，為什麼不呢？為了讓幣圈麻瓜明白，Emily
        比喻：「你可以把加密貨幣、虛擬世界想像成另一個星球，火星還沒有蓋好嘛，他還在
        civiliazation（文明化），你上火星，用的錢不一樣，語言也不一樣，所有都要調適，也因為火星剛開始，任何人有一座城堡都很明顯，一些地球的大明星，像芭黎絲．希爾頓、瑞斯．薇斯朋也會追蹤我。」
      </p>
      <p>
        如果說 Emily
        是火星拓荒的創作之星，「麻吉大哥」黃立成就是地球、火星來去自如的幣圈大戶、莊家代表了。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img7.jpg')"
        :text="'2017 年踏入加密貨幣的領域，黃立成笑自己之前是「Notorious」（惡名昭彰），現在在 NFT 圈是有名，因為 NFT 沒有敵人，他玩得也比較輕鬆。'"
      />
      <h3>買猿猴圖檔 四隻暴增二千萬</h3>
      <p>
        明年將滿 50 歲的黃立成，從 LA Boyz、麻吉、夜店、電影公司、電競團隊、17
        直播到加密貨幣，可說是狂熱創業家。2000
        年他在雅虎工作的朋友都已退休，他還在區塊鏈世界闖蕩。受訪同時透過手機訊息、臉書、推特發訊，幣圈愛用的推特最快收到回覆，安排採訪拍照的時間，他用英文說：「我寧願用我頭像無聊猿猴的照片，他很有名:)」。
      </p>
      <p>
        推升今年 NFT 的幾大勢力，除了加密藝術、NBA Top Shot
        球員卡、GameFi（遊戲化金融），最重要是 PFP（profile
        picture，個人頭像），包括無聊猿猴遊艇俱樂部與
        CryptoPunks，現在拍賣起價都約新台幣 400 萬元以上。
      </p>
      <p>
        「I think it’s very 酷，所以我買很多⋯⋯OK，可能買太多。」海內外幣圈或關注
        NFT
        的人都知道黃立成是無聊猿猴大亨，坐擁多隻稀有無聊猿猴，幾次還不時分給演藝圈兄弟、公司團隊。黃立成笑說，虛擬世界，大家要炫耀自己的身分地位，「現在年輕人都玩遊戲，都有自己的人物角色，愈來愈多人用自己的
        gamer
        name（遊戲暱稱），看不到對方的照片，像我也不想給人家看我老的樣子，但你放
        18 歲照片，也是騙人。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img8.jpg')"
        :text="'黃立成最愛的推特頭像是 NFT 有名的無聊猿猴遊艇俱樂部（Bored Ape Yacht Club）變異二代。該項目兩位主創一位是作家編輯，另一位原準備就讀藝術碩士，NFT 熱，他們以「2031 年，早期投資加密貨幣的人都成為億萬富翁，無聊的他們在 80 年代的鄉村俱樂部閒晃」為構想意外掀起社群風潮。'"
      />
      <p>
        只是，一張 JPG 圖檔，又不是大師所畫，為什麼能炒這麼高？6 月買入 4
        隻無聊猿猴，2 個月後，帳面財產暴增 2000 萬元的 Gene Huang 認為，「NFT
        是看社群經營：擁有這個 NFT 的人是誰、他們的向心力。」
      </p>
      <p>
        無聊猿猴的擁有者，除了麻吉大哥、NBA 籃球明星 Steven Curry
        還有幣圈巨鯨、新創老闆、加密藝術家，他們是主宰幣圈風向的人，NFT
        的憑證機制，像是特權入場券，確保只有真的擁有頭像的人才能加入專屬論壇跟活動，像火星上的政商名流或某巨星的私人派對，還有專屬空投的變身藥水、寵物狗，Gene
        說：「他們太會玩。」
      </p>
      <h3>就像打遊戲 5 分鐘談定合作</h3>
      <p>
        Gene 27
        歲，卻是投資老手。因畢業就成家，他熱衷報名各式各樣的理財課程，從股票期貨、房地產到投資保險，市面上的名師，他自稱沒有沒上過的課，也曾誤信友人、錯誤投資，賠了上千萬元，外商年薪加總超過
        400 萬元的他，現在除了信義區自住華廈與另投資一間桃園房地產外，每天只看
        NFT。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img9.jpg')"
        :text="'27 歲的 Gene Huang 是典型的高材生：第一名保送成大資管，跳級畢業，現在外商工作。今年 6 月他以台幣不到 70 萬買入 4 隻無聊猿猴，2 個月後漲到 2000 萬。'"
      />
      <p>
        而 NFT 不只為 Gene
        帶來資產，還為他帶來志同道合的朋友。他與台灣幾位擁有無聊猿猴的使用者，在原是為遊戲者打造的免費即時通話軟體
        Discord 上，組成交流 NFT 的論壇「台灣 DAO」，已有 2000
        多人參與，核心群組臥虎藏龍，有前外銀副總裁、來自新加坡的創投、NBA Top
        Shot 卡牌大戶、留美菁英等，他們時不時約在 Gene
        家，一起討論投資策略與人生。
      </p>
      <p>
        火星的世界，創業家跟打遊戲一樣，在聊天室談好各種結盟、創新與專案。「你可以把整個幣圈、NFT
        當成一個遊戲，大家在那邊玩，有的時候交到朋友，像我認識
        Andre，他在南非耶，我這輩子沒去過，就多一個夥伴。」黃立成口中的安德魯（Andre
        Cronje）是行業新神。去年底，他的公司與黃立成的公司合作，5
        分鐘談定，不用跑銀行、求創投，更不用半年的跑關簽約，單純透過通訊軟體。
      </p>
      <p>
        訪問 2 週前，黃立成跟弟弟黃立行發行一款 NFT
        遊戲，沒有複雜的開會、提案、種子輪，一週內搞定架構內容，在推特公告，開好
        Discord，2 天 600 顆以太幣募資完畢。專案共聘 2
        名工程師，都在國外，薪資怎麼付？一週一顆以太幣，「If you don’t do
        this（不這麼做），你也跟不上。」
      </p>
      <p>
        10 月初，成功預言金融海嘯、有「災難先生」之稱拉烏爾（Raoul
        Pal）在推文提到，他想了解 NFT
        這波數位資產的文化革命，卻不知如何著手。支持加密貨幣的專家尚且如此，幣圈、NFT
        新手就更容易迷失，除了要先搞懂交易所、錢包、買幣，還要在推特追蹤對的人，聽得懂行話，學會使用
        Discord，因為每個厲害的 NFT 專案交流都在上面。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img10.jpg')"
        :text="'28 歲的黃士晉，是許多想學區塊鏈智能合約的老師，他觀察現在的 NFT 社群很像在打遊戲，「反而乖乖牌不懂 NFT 在幹什麼。」'"
      />
      <p>
        「現在 NFT 社群很像在打遊戲，以前 Discord
        是專門給遊戲用，遊戲玩得強的人，NFT 也玩得好，反而乖乖牌不懂 NFT
        在幹什麼。」AppWorks 區塊鏈顧問黃士晉解釋，不無得意。
      </p>
      <h3>組七人團隊 當網紅也做投資</h3>
      <p>
        28 歲的黃士晉，是許多後進工程師想學區塊鏈智慧型合約的老師。今年開始帶 7
        人的團隊經營 DeFi 理財服務、當 YouTuber、投資一些
        NFT，拍照時，他秀跟夥伴新發現的 NFT 數據統計網站，發現哪些投資方式。
      </p>
      <p>
        為了拍照，黃士晉特別穿上西裝、皮鞋，開放辦公室的夥伴經過無不虧他平常都穿藍白拖。國小就超愛打遊戲的他，講起《新天上碑》、《天堂傳奇》，眼睛一亮。求學時期，他回家打、上課打、蹺課打，「大家會討論策略，用什麼角色，跟現在我做的事情一模一樣啊，要發幣，討論什麼東西最有價值、最寶貴，NFT
        也是同樣的道理。小時候老想：能不能一天待在家裡就可以賺到錢，就是我現在做的事情。」
      </p>
      <p>
        大部分的人不是幣圈大戶，也不是遊戲玩家，還是可以跟陳柏霖一樣把 NFT
        當娛樂，做一個學習與觀望者。
      </p>
      <p>
        九月初，陳柏霖悄悄將 IG
        頭像換上灰毛、穿國王袍、吐舌頭的無聊猿猴（BYAC#7754），NFT
        社群一陣騷動，「大仁哥也瘋 NFT
        嗎？」我們同樣好奇。九月底，難得休假一天，陳柏霖接受採訪，才坐下，他先道歉，NFT
        資訊量太大，等等訪問可能要邊看手機講。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img11.jpg')"
        :text="'陳柏霖不敢碰波動大的投資，收藏多為自己喜好，最近入手的是日本藝術家 KYNE 的作品。'"
      />
      <p>
        陳柏霖是瘋
        NFT。只不過，他既沒創作上架，也沒炒幣投資，收藏都是朋友送的，厲害的無聊猿猴來自黃立成，「注意
        NFT 蠻久，剛好 Jeff
        哥（黃立成）說他有猴子很酷，問我要不要，那時還沒紅，我又喜歡 Michael
        Jordan，就選了吐舌頭的（喬登的招牌動作）。」
      </p>
      <p>
        七年級前段班的陳柏霖，可說是一直迎向新科技的樂觀主義者，iBook、iPhone1
        到
        WhatsApp，他都是早期玩家，「以前一個朋友說，未來世界不用傳簡訊，大家說怎麼可能？現在真的就這樣，NFT、DeFi、Metaverse（元宇宙）也是。」相信未來世界如《一級玩家》？他指著桌上的手機，「絕對。你看它的時間多，還是看外面東西多，就是了。」
      </p>
      <p>
        真實世界的大明星在 IG 上有 160 多萬追蹤數，但打開陳柏霖的推特，只有 160
        多位粉絲。他不服氣地笑說，反正他只是看 NFT 消息，接著示範怎麼連到
        Discord，從無聊猿猴到最新的 NFT 藝術論壇他都有加入，「NFT
        對我來講，有點像娛樂，像看 NBA、電影，有些人是看股票、加密貨幣，只是 NFT
        加了一些審美，讓數字有了意象與人味。」
      </p>
      <p>
        陳柏霖將 NFT 定義為「Lifestyle（生活品味）的數位化」，「NFT
        讓整件事情更有自己的風格跟輪廓，不再是一連串的數字，你有自己的藝術資產，人家會看到你的樣子、風格是什麼。」NFT
        也可能是一張門票、一個社群的通行證，「像安東尼霍普金斯拍了第一部 NFT
        電影，他都做了，我就覺得，哇，還可以這樣。還有《Stoner
        Cats》，你會發現它不只是頭像，而是一整個系列，他可能是第二個《辛普森家族》，10
        年後大家都認識。」
      </p>
      <h3>初入區塊鏈 需注意洗售交易</h3>
      <p>
        根據《彭博》統計，NFT 最大二級交易平台 OpenSea 上賣出的 NFT，73.1％ 超過
        90 天都沒有轉手紀錄，能再次轉手的只有 19.4％，四次以上交易的僅占 2.4％
        。多數 NFT 的結局是被套牢在沒人想買的東西上，而 97％ 的 OpenSea
        交易量都是集中在交易活動最活躍的 3％的系列作品。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img12.jpg')"
        :text="'《彭博》統計，NFT 最大二級交易平台 OpenSea 上賣出的 NFT，多數結局是被套牢在沒人想買的東西上。'"
      />
      <p>
        換言之，如果抱著投資心態進入 NFT
        市場，你有接近四分之三的機會，真的只是買存在區塊鏈上的 JPG
        檔，且可能永遠無法變現。黃立成直言，「跟你講也不介意，大部分頭像會變垃圾，我也不會用，也沒有人會跟你買了，很多專家也常常這樣說，所以不管人家說再酷，一定要買你喜歡（的東西）。」
      </p>
      <p>
        此外，其他金融商品會有的投資風險，NFT
        投資也會碰到。像是錢包被駭、內線交易、綁樁炒作、冒牌、假限量與流標等，連最近很夯的空投（項目方免費放送，轉手可賣錢），也可能成為詐騙連結的陷阱。
      </p>
      <p>
        NFT 太夯，《鏈新聞》總編輯官有訓 9 月整理 NFT
        投資要注意的殘酷現實，除援引《彭博》報導，另提到新手需要注意的「洗售交易」（wash
        trading），「這件事在 NFT
        市場更加容易，左手賣右手，抬高價錢，營造買氣，等待不知情買家上鉤。儘管區塊鏈地址的透明性可以讓這類事件顯露，但有心人仍可輕易隱藏洗售軌跡，更何況，許多
        NFT 新手買家，可能都是初次接觸區塊鏈的入門者，並不會追查太多訊息。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img13.jpg')"
        :text="'Emily Yang 曾夢想進皮克斯工作，自學動畫特效，但傳統公司潛藏科層與性別歧視的問題。問她還想進動畫特效公司上班嗎？她堅決回：「不會。」'"
      />
      <h3>虛幣超敢花 真實生活難相比</h3>
      <p>NFT 確實是金錢遊戲，但他們對金錢的認知、價值觀與夢想卻各自不同。</p>
      <p>
        年初，Emily 回台，逛 Outlet
        時，在父親慫恿下，買了生平最貴的奢侈品－一個過季的白色 Chloe
        包包。「剛開始我還以為爸爸要買給我，結果他叫我自己買，我真的覺得，吼，好難下手你知道嗎？我記得那是
        1700 多美元，我平常怎麼可能這樣花錢？可是你要我在虛擬世界花 20.9
        顆以太幣（約 7
        萬美元），好，沒問題。」霸氣說完，她自己也覺得荒謬地笑了，「雖然只是一張圖片。」她不知道怎麼解釋：「將加密貨幣換成美元、新台幣，跟真實生活比，當然是很誇張。但，這要怎麼說呢？你一定要玩過加密貨幣，或參與這個社群才能了解。」
      </p>
      <p>
        黃立成也是。螢幕上，幾百萬元來來去去。真實世界，他笑稱自己依然是個老人，iPhone
        是前二代的，螢幕裂損也沒關係。平常消費？行動支付太難，他從黑色運動褲口袋掏出一疊新的藍色現鈔跟信用卡，「我知道，很奇怪。」
      </p>
      <p>
        「以太幣在過去 3、4
        年，價值成長太高，先前入行的人，如果囤積一定的量，現在用是沒什麼感覺的，但對現在才要進入這個世界的人，換算回來會很驚人。這有點像，我們上一輩戰後嬰兒潮，當年如果買到房子，過去
        3、40 年，他們房子成長 10、20
        倍，有這樣的資產，跟我們賺薪水、購物的感覺也不一樣，」林之晨分析，「我們這代人，可能錯過八、九○年代戰後嬰兒潮世代崛起，但是，如果你現在能加入
        NFT 經濟崛起的過程，那 2、30
        年後，你回頭看，應該會覺得收穫非常豐富，不只是經濟，還有貢獻人類社會進步⋯⋯唉，我會不會又講太美好，沒辦法，我也是
        Believer（信仰者）。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img14.jpg')"
        :text="'2017 年黃立成（左）與林之晨（右）參加台灣網路暨電子商務產業發展協會會員大會，而今兩人都在 NFT 新世界。'"
      />
      <h3>設立好榜樣 不再有性別歧視</h3>
      <p>
        身為幣圈大佬、火星拓荒者，黃立成跟年輕人不同，他的夢想跟未來還是在地球上。訪談尾聲聊到電影《沙丘》，他精神一振，說起小時候窩在美國最大連鎖書店
        Barnes &
        Nobel，他把整櫃科幻的書讀完，才去看其他櫃的小說、懸疑、西部與間諜。他最愛奇幻電影，夢想飛上一次外太空。
      </p>
      <p>
        黃士晉也是，加密貨幣讓他快速致富，但人生要面對的挑戰還很多。他不相信財富自由，但他有個
        32
        歲的夢想，小時候超愛看印第安納瓊斯的電影，他希望公司賺錢到一個程度，買一艘太陽能的雙體帆船，環遊世界。
      </p>
      <p>
        Emily
        的夢想跟責任都還在火星。視訊訪談結束後，她與史蒂夫．青木合作旋即展開，拍賣所得資金，又轉往收購女性藝術家
        NFT。截稿此時，她人在倫敦論壇台上，一位參與者在推特標記她，「這是我整場聽到最貼心的話：『如果我們在加密貨幣的牛市都過得很好，無妨分享給其他人。』」
      </p>
      <p>
        在 Emily 創作的動畫《Apes Together
        Strong》中，晴天的沙漠，黑髮雙馬尾、穿白色帽 T
        的女生，領著巨型猩猩機器人往前走，Emily
        說：「前面那個戴著面具的女生可能是我，我可能可以帶領他們去我比較相信的世界。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/img15.jpg')"
        :text="'Emily 的動畫作品《Apes Together Strong》'"
      />
      <p>
        「我不喜歡性別歧視，一直以來，我都是在男人比較多的工作場景，深深體會那種不公平。傳統藝術也有同樣的情況，比如賣最高價通常都是男人。所以我希望，透過自己的突破、透過
        NFT，為其他女生做一個 inspiration（啟發）⋯⋯
        既然在火星，那是一個新的星球，我們可以從頭開始，那我應該要設一個好的榜樣，不要再把傳統偏向男人的方式帶到新的世界。」
      </p>
      <p>
        如果火星毀滅呢？「我能接受，但你若要我答覆，我覺得一定不可能。」會想回地球嗎？「《駭客任務》不是有藍色藥丸跟紅色藥丸嗎？紅色藥丸送你進兔子洞。很多人說，進入加密貨幣的世界是火星，Red
        Pill（紅色藥丸）之後——就不想再回來了。」
      </p>
    </div>
    <div id="extend" class="gif-graph bonus">
      <img src="~/assets/gif/bonus.gif" alt="bonus" />
    </div>
    <div class="article__content">
      <h2>番外篇：平台大戰 台灣隊如何突圍？</h2>
      <p>
        疫情與熱錢加速虛擬世界的交易，NFT（非同質化代幣）這種新型態的創意商業模式，也隨著大品牌、大明星的加入，火熱起來。幣圈的新世界遠征隊，理想高昂，派對歡騰。另一邊，有心改變產業環境的六年級生，早在這波熱潮之前已從音樂創作與遊戲出發，希望搭建更公平的平台。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/extend1.jpeg')"
        :text="'Lootex 共同創辦人呂季潔（左）、OURSONG 共同創辦人吳柏蒼（右）。'"
      />
      <h3>OURSONG：降低數位收藏的門檻</h3>
      <p>
        「接下來是平台大戰了，」三級剛解封，跟 OURSONG 共同創辦人、Echo
        回聲合唱團的主唱吳柏蒼約在木柵的工作室，聊起今年的 NFT
        熱潮，他有感而發。疫情前，他才買一台 32
        軌錄音器材，結果塵封至今。疫情在家的日子，他除了每天視訊會議、陪小孩，就是滑手機看
        NFT，收藏也暴增，還開了自己的線上展覽空間。
      </p>
      <p>
        2019 年創辦的 OURSONG，原是 KKBOX
        集團旗下投資公司以區塊鏈技術為基礎的新創，現已是台灣最大音樂內容數位收藏交易平台，在台灣、日本、東南亞，吸引不少創作者與他們的粉絲。
      </p>
      <p>
        「我們的初衷是希望把歌曲的單價，也就是『收藏價值』找回來，」走過靠燒錄機發創作合輯、宿網
        MP3、唱片業的黃金年代，吳柏蒼曾期待，網路普及可以為創作人帶來更多的聽眾與收益，但音樂串流平台與大型社群平台強勢崛起，讓創作者更難直接從歌曲獲得該有的回報。
      </p>
      <p>
        2016 年，吳柏蒼離開一手創辦的 iNDIEVOX 與 StreetVoice
        資訊長的職位。差不多那時，他接觸比特幣與區塊鏈，做獨立音樂的他，被區塊鏈「去中心化」的概念所吸引，還考上以太坊開發人員的證照，「NFT
        賦予創作『擁有權』的意義，也是數位世界第一次能把內容資產化的方法，」吳柏蒼解釋，「網路社群平台不應該像現在這樣，按讚是空泛的，平台告訴創作者，反正你的內容賣不了錢，不如放我這，要嘛分到廣告，要嘛透過流量衍生業配、贊助⋯⋯但創作內容，本身應該就有價值，只是我們要找一種方式讓它被彰顯出來。」
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/extend2.jpeg')"
        :text="'吳柏蒼為了完整體驗整套的 NFT Drop，以兒子迷戀的木星為靈感、NASA 太空船錄的聲響做為演算法變數，每天熬夜寫程式，完成《木星的自畫像》共 1047 支影片 NFT。截稿前，他以單幅 0.01 個以太幣（約台幣 1000元）開放鑄造，3 小時完銷。'"
      />
      <p>
        根據 DappRader 最新報告，2021 年第 3
        季，NFT（非同質化代幣）交易總額已超過 106.7 億美元，較前一季整整成長 7
        倍。其中，80 億在全球 NFT 最大的交易平台
        OpenSea。但對許多幣圈麻瓜來說，光建立自己的錢包都有困難。
      </p>
      <p>
        OURSONG 作為台灣在地出發的平台，首要任務是「把 NFT 變簡單」。「NFT
        門檻太高，很多人聽到區塊鏈就打退堂鼓，」吳柏蒼說。在 OURSONG
        上，創作者可透過手機，很快製作與發行
        NFT，消費者也可以透過刷卡或加密貨幣交易，不會因為技術被排拒在外。
      </p>
      <p>
        此外，OURSONG
        也率先加入社群的功能，讓創作者與收藏者可以直接追蹤與互動，不用像多數國際大型專案，還要另外追蹤推特、進入
        Discord 門檻高的通訊論壇。也因此，在 OURSONG
        上，不只有專業創作者，還有許多斜槓、有趣的專案，如骨科醫生的素描、日本新銳動漫作品等，平均單價也比國外動輒上萬來得親民。
      </p>
      <h3>何曼莊：將NFT當成數位週邊</h3>
      <p>
        其中，8 月上架的小說《鯨落》可說是看似與 NFT
        距離最遠的文學，卻是作家何曼莊的一次出圈嘗試。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/extend3.jpeg')"
        :text="'作家何曼莊。'"
      />
      <p>
        「我一直覺得很好笑，小說不知道何時寫完，卻在出
        NFT。」在紐約經歷一年封城，回台灣很快又進入三級警戒的何曼莊，在 9
        月出國去比利時攻讀第二個法學碩士學位前受訪時笑說。
      </p>
      <p>
        何曼莊注意到 NFT 是今年美國數位藝術家 Beeple
        的拍賣天價。她觀察，疫情封鎖後，藝廊跟拍賣會停擺，但紐約漢普頓很多臨時畫廊銷售熱絡，有錢人還是會想要花錢跟投資。而近來的娛樂風向指標韓國，許多藝人老闆也跨入
        NFT。發行 NFT 是她想做一些有實驗價值的事情，接觸不同的受眾，「NFT
        世界有很多人，都是我不認識的人，所以我想去那個世界看看。」
      </p>
      <p>
        小說《鯨落》是何曼莊正在撰寫的作品。過去幾年，她在美國的中國公司做留學顧問，見證中美蜜月期，中國人在美國最執迷的三件事：房地產、綠卡與留學。小說的主角是美國的亞裔三人組：考不上執照的律師、無戶籍的地產經紀人、學位是買來的富二代。但
        NFT
        不適合連載，更多是靠視覺溝通的產品，她以小說的「數位週邊」為概念，請設計師蔡佳豪為《鯨落》設計專屬字卡，共
        3 款，各限量 16 份，購買同時可獲得一萬字的小說電子書。
      </p>
      <p>
        《鯨落》NFT
        並沒有搶購一空，但銷售的部分已足以回收成本。因為何曼莊是第一個發行 NFT
        的作家，整個計畫也像《鯨落》宣傳提前開打。問她臉書或 IG
        分享不是能接觸更多人嗎？她認為要考慮商業模式，「免費的東西大家不珍惜，社群媒體上，如果你是習慣給很多東西的人，別人就會預期你要給很多東西，那會造成很多內心的負擔。」
      </p>
      <p>
        很早體會創作難以維生，何曼莊建議，創作的人不要想靠 NFT
        一夕致富，但可以把它當成新的機會跟平台，思考為作品加分的事情，「重點還是在創作本身。」
      </p>
      <h3>Lootex：多給大家一些自由</h3>
      <p>
        跟吳柏蒼同樣對數位資產概念著迷的，還有 Lootex 的共同創辦人呂季潔。Lootex
        是台灣最早成立區塊鏈虛擬寶物拍賣場，近期NFT遊戲與元宇宙話題大熱，遊戲公司歷練完整的她也成為各家媒體諮詢的對象。
      </p>
      <UiReportImage
        class="article__content__image"
        :image="require('~/assets/images/article/extend4.jpeg')"
        :text="'Lootex 共同創辦人呂季潔。'"
      />
      <p>
        「剛在門外那是礦圈（挖礦）的名人，」上樓梯時，呂季潔低聲跟我們介紹。Lootex
        所在東門捷運站附近這棟文青風的共享空間，一樓是酒吧，二、三樓容納許多台灣區塊鏈新創。這幾年，加密貨幣風起雲湧，誰暴富、誰財富自由的傳言時不時圍繞著他們，也吸引不少年輕人投入，「他們以為能聽到機密消息，真的加入才發現，我們就是一群很可憐的技術宅，每天很認真在修一個
        bug，或回應客服。」
      </p>
      <p>
        呂季潔是企管背景。紐約留學回台後，先在宸鴻當 PM（產品經理），每天工作 16
        小時，又累又缺乏挑戰，剛好朋友準備 App
        創業，她毅然加入，先後待過遊戲開發商、發行商及 VR 公司，創立
        Lootex，是她發現區塊鏈可以解決虛擬寶物交易的問題，「區塊鏈數位資產的概念，讓交易市場打開，不會握在某一品牌或公司手上，它還是會在某一條鏈上，但這個鏈不屬於一間公司，而是大家的。」
      </p>
      <p>
        然而，區塊鏈遊戲直到今年年中才走紅，Lootex 成立前期，主要接企業的 NFT
        發行委託，像是潮牌球鞋的保證書、會員卡、電影《聖人大盜》的卡牌，企業只要提供想要發行的數位資產，就能請
        Lootex 協助發行 NFT 產品。近期他們也與藝術公司 OneOffs
        合作，上架香港蘇富比潮流藝術家 ATI 泰首發 NFT ⟪快樂美帝⟫。
      </p>
      <p>
        但 Lootex 的平台，像是台灣區塊鏈上的 ebay，一直堅持去中心化的精神。像
        PayPal 創辦人、《從 0 到 1》作者提爾（Peter Thiel）說的，「AI
        代表的是極權，區塊鏈代表的是民主。」呂季潔認為，「我們在數位極權的時代太久了，Web2.0
        出來的時候，大家想像不是這樣子，」她很驕傲，公司一直是純去中心化的交易所，而且到今年
        9 月已損益兩平。
      </p>
      <p>
        「如果有人問公司的核心價值是什麼？我會說自由。小時候玩遊戲，我一直覺得很奇怪：為什麼虛擬寶物不能交易？如果我現在做一個地方讓他們交易呢？就因為我多提供這個選擇給他們，人可以多得到一些自由。」
      </p>
    </div>
  </section>
</template>

<script>
// import UiAnnotation from '~/components/UiAnnotation.vue'
import UiReportImage from '~/components/UiReportImage.vue'
import gaMixin from '~/mixins/gaMixin'

export default {
  components: {
    // UiAnnotation,
    UiReportImage,
  },
  mixins: [gaMixin],
}
</script>

<style lang="scss" scoped>
.article {
  width: 100%;
  max-width: 600px;
  font-family: 'Noto Serif TC', serif;
  font-weight: 400;
  &__brief {
    margin: 0 0 32px;
    @include media-breakpoint-up(md) {
      margin: 0 0 44px;
    }
    &-para {
      font-size: 18px;
      line-height: 34px;
      text-align: justify;
      color: #e9b34a;
    }
    &-para + &-para {
      margin: 16px 0 0;
      @include media-breakpoint-up(md) {
        margin: 32px 0 0;
      }
    }
  }
  &__content {
    &__image {
      width: calc(100% + 40px);
      transform: translateX(-20px);
      @include media-breakpoint-up(md) {
        width: 100%;
        transform: none;
      }
    }
    h2 {
      font-size: 24px;
      font-weight: 500;
      line-height: 36px;
      color: #e9b34a;
      text-align: center;
      margin: 0 0 16px;
      @include media-breakpoint-up(md) {
        font-size: 32px;
        line-height: 44px;
        margin: 0 0 40px;
      }
    }
    h3 {
      font-size: 20px;
      font-weight: 500;
      line-height: 29px;
      color: #979797;
      text-align: center;
      margin: 40px 0 16px;
      @include media-breakpoint-up(md) {
        font-size: 28px;
        line-height: 40px;
        color: #c7c7c7;
        margin: 60px 0 20px;
      }
      span {
        display: block;
      }
    }
    p {
      font-size: 16px;
      font-weight: 300;
      line-height: 32px;
      text-align: justify;
      letter-spacing: 0.006em;
      color: #fff;
      @include media-breakpoint-up(md) {
        font-size: 18px;
        font-weight: 400;
        line-height: 34px;
      }
      a {
        text-decoration: underline;
        text-decoration-color: #e0e0e0;
        text-underline-offset: 4px;
      }
    }
    p + p {
      margin: 16px 0 0;
      @include media-breakpoint-up(md) {
        margin: 32px 0 0;
      }
    }
  }
  .gif-graph {
    &.money {
      width: 55px;
      height: 62px;
      margin: 60px auto;
      @include media-breakpoint-up(md) {
        margin: 96px auto;
      }
    }
    &.bonus {
      width: 130px;
      height: 137px;
      margin: 36px auto;
      @include media-breakpoint-up(md) {
        margin: 72px auto;
      }
    }
    img {
      width: 100%;
      height: 100%;
    }
  }
}
</style>
