import { StyledBrief } from '../styles/BriefStyles'

function Brief() {
  return (
    <StyledBrief>
      <div className="brief">
        <h1>青春煉獄：網路獵騙性私密影像事件簿</h1>
        <p>
          去年底，一系列女性的性影像在臉書社團「霸社」被以相同手法、定期預告外流。她們被散布的照片、影片內容十分相似：全裸自拍，擺出特定姿勢，並拍攝私密行為。
        </p>
        <p>
          本刊耗時半年調查，拆解此案犯罪者「Airdrop5」的連續詐騙手法，追蹤其如何與台灣規模最大、獲利鉅額的付費色情論壇「創意私房」合作、販售盈利，獨家揭露一樁受害者多達 300 人、同一加害者的網路性影像詐騙販售案。本刊採訪多名勇於露面的受害女性，說出她們如何陷入高明騙局，見證自己的私密影像不斷外流、遭受網路霸凌，置身地獄，奮力倖存，復原，甚至反擊的歷程與感受。
        </p>
      </div>
    </StyledBrief>
  )
}

export default Brief