[{"text":{"title":"The Frontline of Frontline\nPhotographer Chien-Chi Chang in Ukraine","foreword":"The Russian invasion of Ukraine started on February 24 is still raging. Photographer Chien-Chi Chang went to the war-torn Ukraine twice to record the situation.","credit":"Chien-Chi Chang","ig":"https://www.instagram.com/chien_chi_chang","eng_text":"UKRAINE. Dnipro. Military cemetery."}},{"text":"Before the Russian invasion of Ukraine on February 24, getting from Vienna to Kyiv took a little less than two hours in the air. But now the journey takes about two days, using all forms of transportation—train, car, bus, taxi—plus hours of waiting at borders and numerous checkpoints. \n\nStill, I am finally home again from war-torn Ukraine. I dropped my helmet and body armor on the floor and tossed the clothes I have been wearing for almost a month into the washing machine. Besides the swooshing and the occasional thump from the machine, it’s eerily quiet, as always, at home, with the snowcapped Alps on the distant horizon. I watered my cacti, left a voice mail for my kids, and opened a bottle of red wine. I wanted to decompress and thought I could use a bit of intoxication. I fell asleep with my head on the kitchen table. But then the spinning of the washing machine became the air alarm siren in Ukraine, and I startled awake.\n\nIn the past thirty plus years, I have photographed conflicts in different parts of the world, but I am not a war photographer per se. Still, I have determined to document Russia’s evil invasion, for I fear Taiwan could be the next country to be attacked by a large and powerful neighbor. I want to share my observations and documentary coverage, particularly with the younger generation in Taiwan. \n\nIn early March, several days after entering Ukraine, I decided to be honest with my kids and let them know that I was in Ukraine, not Poland as I had told them before I left. But I promised them that I would be extra careful and that we would video-chat every night and I kept my promise during seven weeks and two trips to Ukraine. My children have kept my sanity intact, but every time I tried to move closer to the front line in the Donetsk region or the far south of Zaporizhzhia, where Russian soldiers are on the other side of the river, I hesitated, as I could hear the distant incoming and outgoing artillery from all directions.\n\nNever pee in the woods, I was told, because I might step on a landmine or hit a booby trap. I was also reminded that a tampon could not stop catastrophic bleeding. As many times as I practiced the use of a tourniquet kit, I doubt I could use it in time if I were in shock. And shouldn’t I carry four tourniquet kits? After all, I have four limbs.\n\nIn the late afternoon of March 26, 2022 in Lviv, two Russian cruise missiles flew over my head and struck the oil depot ten kilometers away from the city center. After several loud, shattering and pounding explosions, thick black smoke billowed out of the depot throughout the night. The city was in an extremely tense mode with police and fire engine sirens screaming by from all directions. \n\nLviv, some 70 kilometers from the Polish border, had been considered safe. It was where most of the foreign diplomats had relocated from Kyiv weeks before the war. But clearly no place is absolutely safe or secure. There are about ten thousand calls a day about suspicious activities. The hunt for Russian saboteurs has always been clandestine and on high alert.\n\nPerhaps it is the absurdity of my profession that I tend to run towards the places people are running away from…"},{"text":"UKRAINE. Lviv. Wrapped around with layer and layer of thick plastic and styrofoam are the ancient statues around a church to prevent potential shelling."},{"text":"UKRAINE. Lviv. At Saints Peter and Paul Garrison Church, four funerals are held for the soldiers killed in the military base on a large Ukrainian military facility outside the western city of Lviv near the Polish border."},{"text":"UKRAINE. Mostyska. Ukrainians escape war-torn hometowns in south Ukraine via train from Odesa and make a stop for food before heading to Poland to seek shelter and protection."},{"text":"UKRAINE. Lviv. A checkpoint on the outskirts of Lviv."},{"text":"UKRAINE. Lviv. Ukrainians wait for trains to Poland at Lviv-Holovnyi railway station to escape the war-torn hometowns bombed by Russia."},{"text":"UKRAINE. Lviv. Ukrainians wait for trains to Poland at Lviv-Holovnyi railway station to escape the war-torn hometowns bombed by Russia."},{"text":"UKRAINE. Lviv. A make-shift base for foreign soldiers in an unspecified location."},{"text":"UKRAINE. Lviv. Olena fled Kiev with her husband their daughter to Lviv. Here she attends a prayer at the Tsori Gilod Synagogue, also known as Beis Aharon V'Israel Synagogue, is the only functioning Jewish Orthodox synagogue in Lviv, Ukraine."},{"text":"UKRAINE. Lviv. At Saints Peter and Paul Garrison Church, four funerals are held for the soldiers killed in the military base on a large Ukrainian military facility outside the western city of Lviv near the Polish border\n"},{"text":"UKRAINE. Lviv. At Saints Peter and Paul Garrison Church."},{"text":"Perhaps it is the absurdity of my profession that I tend to run towards the places people are running away from. Yet I have never seen a nation that is so emotionally and strategically united, on every level of society, to fight the aggressor. The unjust war has also united Europe and the majority of the world’s democratic nations. Ukraine has earned and deserves this support and respect. There has been an outpouring of international donations, but just as important are all of the Ukrainians helping their own people since the invasion began. \n\nAs far as I am concerned, the war in Ukraine started in 2014 with Russian separatist militia in the Donbas region of eastern Ukraine and the Russian illegal annexation of Crimea. Thus the Ukrainian military has been fighting for eight years and has received military training from Western nations for those eight years!\n\nNow, the international community is uneasily monitoring China’s support of its northern neighbor. Since both leaders in this strategic partnership are now without term limits, many see the European conflict as a mock-run for an invasion in Taiwan. Isn’t it a warning for everyone who lives next door to a puissant nation with a taste for empire? If Taiwan is under attack, will we have the will and courage to unite and fight at any cost? Will I hang up my camera and pick up a rifle? \n\nWill the international communities come to help? Will foreign fighters join us to fight the aggressor? Two members of the Ukrainian Territorial Defense in Donetsk said to me that Ukrainians are aware that Taiwan could be attacked by China! If that happens, one soldier with a code name Picasso hoisted his AK-47 high and told me “we will come to defend Taiwan.” I hugged him hard. I looked at him, and I raised my hand with my fist clenched in solidarity. \n\nYesterday I got a text message from my fixer, Rob, in Donetsk, who told me that Picasso and his fellow fighters were killed while relocating to another village. I have a hole in my heart. I asked Rob how to make a donation to Picasso’s family. Picasso was a big man with a big heart, and he gave his life to his country. I know I will return to continue to document this war. All the hardship we have endured together in the bunkers, on the roads and in the trenches have bonded us. \n\nThe Ukrainians are not just photographic subjects. I have made new friends I care about. \n\nI stand with Ukraine."},{"text":"UKRAINE. Kyiv. Maidan Nezalezhnosti, a.k.a. Independence Square."},{"text":"UKRAINE. Kiev. Borodyanka town."},{"text":"UKRAINE. Zaporizhzhia. Frontline."},{"text":"UKRAINE. Dnipro. Police training."},{"text":"UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."},{"text":"UKRAINE. Dnipro. KIDDISVIT, a shelter for Internally Displaced People (IDP) in Ukraine."},{"text":"UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."},{"text":"UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."},{"text":"UKRAINE. Kiev. Andriivka village."},{"text":"UKRAINE. Zaporizhzhia. Unexploded Russian rockets and missiles pile up near a farm in Zaporizhzhia. Ukraine has been known as the bread basket of Europe but the Russian invasion with constant shelling has delayed the farming in Ukrainian black and fertile soil."},{"text":"UKRAINE. Dnipro. Downtown."},{"text":"UKRAINE. Kiev. A site for destroyed armored vehicles and civilian cars."},{"text":"UKRAINE. Dnipro. Police training."},{"text":"UKRAINE. Kiev. Wrapped around and protected with layers and layers of sandbags is the Princess Olga Monument in Mykhailivska Square near St. Michael’s-Domed Monastery."},{"text":"UKRAINE. Zaporizhzhia. Newly arrived internally displaced Ukrainians from Vasylivka, Kherson and Berdyansk seek refugee and protection at a shelter."},{"text":"UKRAINE. Zaporizhzhia. Frontline."},{"text":"UKRAINE. Zaporizhzhia. Military hospital."},{"text":"UKRAINE. Zaporizhzhia. Internally displaced Ukrainians from the Russian occupied territories seek refuge and protection in a shelter."},{"text":"UKRAINE. Zaporizhzhia. Three Russian missiles struck a decommissioned aluminum plant and caused major structural damages."},{"text":"UKRAINE. Zaporizhzhia. Military hospital."},{"text":"UKRAINE. Kiev. Okhmatdyt National Children's Specialized Hospital."},{"text":"UKRAINE. Zaporizhzhia. Three Russian missiles struck a decommissioned aluminum plant and caused major structural damages."},{"text":"UKRAINE. Kiev. Okhmatdyt National Children's Specialized Hospital."},{"text":"UKRAINE. Zaporizhzhia. Digging trenches near the frontline."},{"text":"UKRAINE. Zaporizhzhia. Frontline."},{"text":"UKRAINE. Kiev. Borodyanka town."},{"text":"UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."},{"text":"UKRAINE. Kiev. A funeral in Bucha."},{"text":"UKRAINE. Dnipro. Military cemetery."},{"text":"UKRAINE. Kiev. Easter."},{"text":{"first":{"name":"張乾琦","ig":"https://www.instagram.com/chien_chi_chang","pairs":[{"head":"出生:","body":"1961年1月生於台中市烏日區。\n\n"},{"head":"學經歷:","body":"美國印第安那大學教育碩士，曾任《西雅圖時報》《巴爾的摩太陽報》攝影記者，現為馬格蘭通訊社終身會員。\n\n"},{"head":"攝影作品:","body":"《鍊》（The Chain）、《我願意》（I do I do I do）、《囍》（Double Happiness）、《時差》（Jet Lag）、《唐人街》（Chinatown）、《脫北者》(Escape from North Korea )等。\n\n"},{"head":"獲獎:","body":"曾獲荷蘭世界新聞攝影獎、美國NPPA年度攝影師、法國影像Visa國際紀實攝影獎、尤金．史密斯攝影獎、美國年度新聞攝影獎、加拿大人權攝影獎多媒體類首獎、第二十八屆東元獎人文類獎。攝影作品廣泛刊於《國家地理雜誌》、《時代雜誌》、《泰晤士報》、《費加洛報》等國際知名媒體。\n\n"},{"head":"展覽與典藏:","body":"曾參與威尼斯雙年展、巴西聖保羅雙年展、紐約攝影三年展、斐列茲藝術博覽會等國際展覽。攝影作品獲亨利·卡地亞-布列松基金會、喬治·伊斯曼博物館、紐約國際攝影博物館、台南奇美博物館、台灣美術館、紐約皇后藝術博物館等納為典藏。"}]},"second":{"first":"張乾琦是全球最高地位的紀實攝影組織「馬格蘭通訊社」的終生會員（full member），是該通訊社唯一的華人、台灣攝影家。烏俄戰爭 2 月 24 日開打，他 3 月 4 日就進入烏克蘭開始一系列記錄工作。\n\n61 歲了，他還是穿戴了防彈背心和頭盔，背著相機勇闖前線，他說之所以這麼做，「特別是為了台灣的年輕世代。」本刊獨家取得授權，刊載這些難得的紀實影像，他也寫下身在戰地的第一手。\n\n他說：「我想去前線的前線。」因為他，我們不再只有西方主流媒體的視角，我們要用自己看的方法，去記錄當下，也記錄歷史。","pairs":[{"head":"當異鄉人深入異鄉","body":"五月初，距離烏克蘭首都基輔八小時車程外的工業大城扎波羅熱（Zaporizhzhia），馬格蘭通訊社攝影師張乾琦與我們進行網路通話，「剛剛，有導彈從我頭上飛過去。」他的語氣平靜平淡，彷彿目睹飛過去的只是日常不過的小鳥。"},{"head":"讓台灣觀點，站上世界頂尖舞台","body":"烏俄戰爭二月二十四日開打，張乾琦三月四日進入烏克蘭進行一系列拍攝記錄工作。二個月來，他的相機記錄戰爭中親人對彼此的告別、火車站難民潮、教堂喪禮、練習打靶備戰的平民、烏克蘭軍警的戰時訓練、醫院中受救治的人，槍聲、彈孔、爆炸後廢墟、一層層管制檢查哨…，他的鏡頭一向冷靜，不販賣激情，那些卑微、殘缺、意外與痛苦，全都籠罩著他獨有的、屬於人性的溫度。\n張乾琦於一九九五年成為馬格蘭通訊社成員，是該通訊社唯一的華人、台灣攝影家。「馬格蘭攝影通訊社」由世界知名攝影家羅伯．卡帕（Robert Capa）、布列松（Henri Cartier-Bresson）、喬治．羅傑（George Rodger）、大衛．西蒙（David Seymour Magnum），為忠實呈現第二次世界大戰後影像，於一九四七年成立。馬格蘭原意為大瓶香檳，因成員見面時會開香檳，便以此為名，國際上公認該通訊社為紀實攝影界地位最高的組織。張乾琦的作品不但獲全球各大美術館邀展和典藏，並得過美國年度新聞攝影獎、荷蘭世界新聞攝影日常生活類首獎、尤金．史密斯人道主義攝影獎等獎項的肯定。\n為忠實呈現紐約唐人街中國非法移民的生活實況，張乾琦曾搬到與移工們同樣條件惡劣的公寓裡生活，作品《唐人街》讓美國勞工部為此展開查緝，改善非法移民的生活困境。他更花了六年時間取得信任，作品《鍊》記錄高雄龍發堂將精神病患以一條感情鍊相連共同生活的驚人實相；作品《囍》忠實呈現台灣仲介越南新娘的情景；他也曾跟隨脫北者，拍攝從北韓邊境一路逃亡到泰國的五千公里大逃亡過程。二○二一年張乾琦獲第二十八屆東元獎人文類獎，賀獎讚辭為：「讓台灣觀點站上世界頂尖舞台的攝影詩人」。"},{"head":"照看戰爭之殘酷，也看見人性之高貴","body":"疏離與連結往往是張乾琦的作品主題，長年居於奧地利，遊走各國拍攝，讓他認為自己是永遠的異鄉人。公視《記錄觀點》製作人王派彰認為，攝影師通常都有一種從苦難中輕易轉身離開的能力，「但張乾琦沒有。他似乎對情緒高漲的感染力不感興趣。他的照片總散發出一種『回家』的感覺，即便身處異地，即便空無一物，也不斷招喚你的回眸、牽掛與流連。」\n好友攝影家謝三泰說：「我特別叮嚀他在戰區要小心自身安全，他回答：『我希望可以去烏東』，我回答：『那更要注意安全』，他即回我：『我想去前線的前線，也許我瘋了！』這樣的留言如同他對拍照的熱愛，甚於愛他自己，也顯現他對不公不義的事情，無論如何都要用相機去揭露殘酷的事實公諸於世，不難看出這就是他的個性使然。」\n烏克蘭與俄羅斯的關係，彷彿台灣與中國，自認是異鄉人的攝影家深入另一個異鄉，意在以台灣人的眼神記錄戰爭，也為台灣人打開一扇觀景窗，照看戰爭之殘酷，也看見人性之高貴。"}]},"caption":"張乾琦。Photo by Ruslan Ganushchak","credit":"主要撰文、攝影：張乾琦\n介紹撰文：陳昌遠\n網頁製作/策展：李文瀚、曾立宇、李又如、陳玟諺、簡信昌\n翻譯：陳虹瑾、尹俞歡、王思涵、蔣宜婷"}}]