[{"text":{"title":"前線的前線\n攝影師張乾琦烏克蘭戰地紀實","foreword":"2022 年 2 月開始的俄烏戰爭仍持續延燒，攝影師張乾琦二度前往被戰爭撕裂的烏克蘭紀錄實況。","credit":"張乾琦","ig":"https://www.instagram.com/chien_chi_chang","text":"烏克蘭，聶伯羅州。軍人墓地。"}},{"text":"在二月二十四日俄國侵略烏克蘭之前，我從維也納搭機前往基輔不過兩個多小時。如今，同樣旅程需要花上兩天時間，還得用盡各種可能的交通方式—火車、汽車、巴士、計程車，加上在邊境等待的數個小時，以及無數個檢查哨。\n\n無論如何，我總算從被戰爭撕裂的烏克蘭回到（奧地利葛拉茨）家中。我把頭盔和防彈背心丟到地上，把穿了將近一個月的衣服扔進洗衣機，除了偶爾傳來的洗衣機砰砰聲，周遭是一片詭異的安靜。如同往常，我從家中望見遠方地平線上，覆著雪的阿爾卑斯山。我給仙人掌澆水，留言給孩子們，打開紅酒。我想藉酒精放鬆一下，趴在廚房桌上睡著了，洗衣機開始旋轉，轟隆隆的洗衣機聲變成烏克蘭的空襲警報，我被驚醒。\n\n過去三十年間，我在全球各地拍攝衝突事件，我不以戰地記者自居。然而，基於恐懼台灣可能成為下個遭強鄰侵略的國家，我堅決要記錄這場俄羅斯發動的邪惡侵略。我想分享自己的觀察、記錄報導－特別為了台灣年輕世代。\n\n三月初，進入烏克蘭數日後，我決定對我的孩子們說實話。我告知他們我人在烏克蘭，而非離家前對他們說的波蘭。不過，我同時對他們保證，我會格外注意安全，以及我會每晚與他們視訊通話。在總長七週、共兩趟前往烏克蘭的旅程期間，我維持了對孩子們的承諾。我的孩子們讓我保持理智；只是每當我試著接近頓內次克或烏克蘭東南部的扎波羅熱，砲擊聲自四面八方而來，俄軍就在河的對岸，我總是猶豫。\n\n我被叮囑過千萬不要在樹林裡撒尿，因為有可能因此踩到地雷或詭雷。也曾被提醒一枚衛生棉條絕對止不住災難般的大失血。即使已經練習了無數次，我還是懷疑在受到高度驚嚇的情況下，我能不能即時的使用繃帶止血？我應該攜帶四條止血繃帶嗎？畢竟手腳加起來總共有四隻耶。\n\n三月二十六日傍晚，兩枚俄國飛彈飛過我頭頂，擊中市中心十公里外的油庫。幾聲巨大的爆炸聲響後，厚厚黑煙如巨浪般自油庫方向滾出來，持續了整晚。整個城市處極其緊張，四面八方皆響起警車和消防車的警鈴。\n\n距波蘭、烏克蘭邊境僅七十多公里的烏克蘭西部城市利沃夫，被認為是相對安全的地方。戰爭開打數週以前，已有不少國家的外交人員從基輔撤退至此。只是，顯然在烏克蘭境內已經沒有安全的地方了。在烏克蘭境內，每天關於可疑行動的電話就有大約一萬通。人們以一種祕密、高度警戒的方式，追捕烏克蘭境內潛在的俄羅斯「破壞者」。\n\n我的工作的荒謬性或許在於，我傾向前往人們不停逃出的地方，一個逆行者⋯⋯"},{"text":"烏克蘭。利沃夫。17世紀建造的聖彼得和保羅駐軍教會裝修因俄羅斯侵略而擱置。"},{"text":"烏克蘭，利沃夫。在聖彼得和保羅駐軍教會，四場喪禮正在進行。這些士兵在利沃夫西部、與波蘭接壤的一座烏克蘭大型軍事基地內遇害。"},{"text":"烏克蘭，莫斯季斯卡。烏蘭人逃離被戰爭摧毀、位於烏克蘭南部的家鄉，前往波蘭尋求安置和庇護。他們從奧德薩搭上火車，在此短暫停留、補充食物。"},{"text":"烏克蘭，利沃夫。位於利沃夫郊區的檢查站。"},{"text":"烏克蘭，利沃夫。為了逃離被俄羅斯轟炸摧毀的家鄉，烏克蘭人在利沃夫的霍洛夫尼火車站等待前往波蘭。"},{"text":"烏克蘭，利沃夫。為了逃離被俄羅斯轟炸摧毀的家鄉，烏克蘭人在利沃夫的霍洛夫尼火車站等待前往波蘭。"},{"text":"烏克蘭，利沃夫。某處一個外國士兵的輪值基地。"},{"text":"烏克蘭，利沃夫。葉蓮娜和丈夫、女兒從基輔流亡至利沃夫。她在 Tsori Gilod Synagogue，利沃夫唯一正常運作的正統猶太教堂內祈願祝禱。"},{"text":"烏克蘭，利沃夫。在聖彼得和保羅駐軍教會，四場喪禮正在進行。這些士兵在利沃夫西部、與波蘭接壤的一座烏克蘭大型軍事基地內遇害。"},{"text":"烏克蘭，利沃夫。在聖彼得和保羅駐軍教會。"},{"text":"我的工作的荒謬性或許在於，我傾向前往人們不停逃出的地方，一個逆行者。然而，我從未見到一個國家從集體情緒到策略面，社會每個階層如此團結，只為一同對抗侵略者。這場毫無正當性的戰爭，同時團結了歐洲和全球多數的民主國家。烏克蘭贏得、並且值得來自世界的支持與尊敬。來自全球的大量捐款湧入烏克蘭，同樣重要的是，從俄國發動侵略開始，所有烏克蘭人都試著幫助自己的國家。\n\n對我而言，這場在烏克蘭的戰爭始於二○一四年烏東頓巴斯地區的親俄分離主義者以及俄羅斯非法併吞克里米亞。這樣算來，烏軍已打了八年戰爭，且烏軍接受西方國家軍事訓練也已長達八年！\n\n目前，國際社會正不安地檢視中國如何支持它的東北鄰居。由於中國與俄羅斯的領導人有其策略結盟，且皆無任期限制，許多人認為此刻發生在歐洲的巨變彷彿一場中國侵略台灣的預演。想稱帝的強鄰就在你隔壁，這對所有世人來說，難道不是警訊嗎？如果台灣遭受攻擊，我們會有不計代價團結、抵抗的意志與勇氣嗎？我會收起我的相機，然後拿起步槍嗎？\n\n國際社會會來幫我們嗎？外國軍人會加入我們、反擊侵略者嗎？兩名來自頓內次克的烏克蘭國土防衛軍告訴我，烏克蘭人們注意到，台灣有可能遭到中國侵略！其中一名代號「畢卡索」（Picasso）的軍人高舉他的 AK47，他告訴我，如果中國侵略台灣，「我們會來協防台灣。」我緊緊抱住他。我看著他，握緊拳頭。\n\n昨天我在頓內次克的翻譯鮑伯傳訊給我，告知畢卡索和他的同僚在移防中陣亡。我的心裡有一個洞。我問鮑伯，如何捐款給畢卡索的家人？畢卡索是一個有大愛、了不起的人，他把生命給了他的國家。我知道我會回到烏克蘭，繼續記錄這場戰爭。我們在碉堡內、路面上與壕溝裡共同經歷的那些磨難，已將我們團結在一起。\n\n烏克蘭人之於我，不僅僅是拍攝的對象而已。他們是我在乎的新朋友。\n\n我與烏克蘭站在一起。"},{"text":"烏克蘭，基輔。獨立廣場。"},{"text":"烏克蘭，基輔。博羅江卡城鎮。"},{"text":"烏克蘭，紮波羅熱。前線。"},{"text":"烏克蘭，聶伯羅州。警方演練。"},{"text":"烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。"},{"text":"烏克蘭。 聶伯羅州。 KIDDISVIT，烏克蘭境內流離失所者 (IDP) 的避難所。"},{"text":"烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。"},{"text":"烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。"},{"text":"烏克蘭，基輔。安德里伊夫卡村莊。"},{"text":"烏克蘭，紮波羅熱。未引爆的俄羅斯飛彈與導彈被推放在紮波羅熱的農場。羅羅斯入侵伴隨不間斷的轟炸，延宕了烏克蘭肥沃黑土上的耕作。"},{"text":"烏克蘭，聶伯羅州。市區。"},{"text":"烏克蘭，基輔。聚集了被摧毀的裝甲車、汽車的地點。"},{"text":"烏克蘭，聶伯羅州。警方演練。"},{"text":"烏克蘭。基輔。被一層又一層沙袋包圍、保護的是米哈伊洛夫斯卡婭廣場奧爾加公主紀念碑，位在聖米迦勒金頂修道院附近。"},{"text":"烏克蘭，紮波羅熱。剛抵達的難民來自花斯利夫卡、赫爾松、別爾江斯克等地，他們流離失所，在避難所內尋求庇護。"},{"text":"烏克蘭，紮波羅熱。前線。"},{"text":"烏克蘭，紮波羅熱。軍人醫院。"},{"text":"烏克蘭，紮波羅熱。剛抵達的難民來自花斯利夫卡、赫爾松、別爾江斯克等地，他們流離失所，在避難所內尋求庇護。"},{"text":"烏克蘭，紮波羅熱。三枚俄羅斯飛彈擊中一座退役的鋁工廠，結構嚴重損毀。"},{"text":"烏克蘭，紮波羅熱。軍人醫院。"},{"text":"烏克蘭，基輔。奧馬迪特兒童醫院內。"},{"text":"烏克蘭，紮波羅熱。三枚俄羅斯飛彈擊中一座退役的鋁工廠，結構嚴重損毀。"},{"text":"烏克蘭，基輔。奧馬迪特兒童醫院內。"},{"text":"烏克蘭，紮波羅熱。軍隊正在前線挖戰壕。"},{"text":"烏克蘭，紮波羅熱。前線。"},{"text":"烏克蘭，基輔。博羅江卡城鎮。"},{"text":"烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。"},{"text":"烏克蘭，基輔。布查鎮的喪禮。"},{"text":"烏克蘭，聶伯羅州。軍人墓地。"},{"text":"烏克蘭，基輔。復活節。"},{"text":{"first":{"name":"張乾琦","ig":"https://www.instagram.com/chien_chi_chang","pairs":[{"head":"出生:","body":"1961年1月生於台中市烏日區。\n\n"},{"head":"學經歷:","body":"美國印第安那大學教育碩士，曾任《西雅圖時報》《巴爾的摩太陽報》攝影記者，現為馬格蘭通訊社終身會員。\n\n"},{"head":"攝影作品:","body":"《鍊》（The Chain）、《我願意》（I do I do I do）、《囍》（Double Happiness）、《時差》（Jet Lag）、《唐人街》（Chinatown）、《脫北者》(Escape from North Korea )等。\n\n"},{"head":"獲獎:","body":"曾獲荷蘭世界新聞攝影獎、美國NPPA年度攝影師、法國影像Visa國際紀實攝影獎、尤金．史密斯攝影獎、美國年度新聞攝影獎、加拿大人權攝影獎多媒體類首獎、第二十八屆東元獎人文類獎。攝影作品廣泛刊於《國家地理雜誌》、《時代雜誌》、《泰晤士報》、《費加洛報》等國際知名媒體。\n\n"},{"head":"展覽與典藏:","body":"曾參與威尼斯雙年展、巴西聖保羅雙年展、紐約攝影三年展、斐列茲藝術博覽會等國際展覽。攝影作品獲亨利·卡地亞-布列松基金會、喬治·伊斯曼博物館、紐約國際攝影博物館、台南奇美博物館、台灣美術館、紐約皇后藝術博物館等納為典藏。"}]},"second":{"first":"張乾琦是全球最高地位的紀實攝影組織「馬格蘭通訊社」的終生會員（full member），是該通訊社唯一的華人、台灣攝影家。烏俄戰爭 2 月 24 日開打，他 3 月 4 日就進入烏克蘭開始一系列記錄工作。\n\n61 歲了，他還是穿戴了防彈背心和頭盔，背著相機勇闖前線，他說之所以這麼做，「特別是為了台灣的年輕世代。」本刊獨家取得授權，刊載這些難得的紀實影像，他也寫下身在戰地的第一手。\n\n他說：「我想去前線的前線。」因為他，我們不再只有西方主流媒體的視角，我們要用自己看的方法，去記錄當下，也記錄歷史。","pairs":[{"head":"當異鄉人深入異鄉","body":"五月初，距離烏克蘭首都基輔八小時車程外的工業大城扎波羅熱（Zaporizhzhia），馬格蘭通訊社攝影師張乾琦與我們進行網路通話，「剛剛，有導彈從我頭上飛過去。」他的語氣平靜平淡，彷彿目睹飛過去的只是日常不過的小鳥。"},{"head":"讓台灣觀點，站上世界頂尖舞台","body":"烏俄戰爭二月二十四日開打，張乾琦三月四日進入烏克蘭進行一系列拍攝記錄工作。二個月來，他的相機記錄戰爭中親人對彼此的告別、火車站難民潮、教堂喪禮、練習打靶備戰的平民、烏克蘭軍警的戰時訓練、醫院中受救治的人，槍聲、彈孔、爆炸後廢墟、一層層管制檢查哨…，他的鏡頭一向冷靜，不販賣激情，那些卑微、殘缺、意外與痛苦，全都籠罩著他獨有的、屬於人性的溫度。\n張乾琦於一九九五年成為馬格蘭通訊社成員，是該通訊社唯一的華人、台灣攝影家。「馬格蘭攝影通訊社」由世界知名攝影家羅伯．卡帕（Robert Capa）、布列松（Henri Cartier-Bresson）、喬治．羅傑（George Rodger）、大衛．西蒙（David Seymour Magnum），為忠實呈現第二次世界大戰後影像，於一九四七年成立。馬格蘭原意為大瓶香檳，因成員見面時會開香檳，便以此為名，國際上公認該通訊社為紀實攝影界地位最高的組織。張乾琦的作品不但獲全球各大美術館邀展和典藏，並得過美國年度新聞攝影獎、荷蘭世界新聞攝影日常生活類首獎、尤金．史密斯人道主義攝影獎等獎項的肯定。\n為忠實呈現紐約唐人街中國非法移民的生活實況，張乾琦曾搬到與移工們同樣條件惡劣的公寓裡生活，作品《唐人街》讓美國勞工部為此展開查緝，改善非法移民的生活困境。他更花了六年時間取得信任，作品《鍊》記錄高雄龍發堂將精神病患以一條感情鍊相連共同生活的驚人實相；作品《囍》忠實呈現台灣仲介越南新娘的情景；他也曾跟隨脫北者，拍攝從北韓邊境一路逃亡到泰國的五千公里大逃亡過程。二○二一年張乾琦獲第二十八屆東元獎人文類獎，賀獎讚辭為：「讓台灣觀點站上世界頂尖舞台的攝影詩人」。"},{"head":"照看戰爭之殘酷，也看見人性之高貴","body":"疏離與連結往往是張乾琦的作品主題，長年居於奧地利，遊走各國拍攝，讓他認為自己是永遠的異鄉人。公視《記錄觀點》製作人王派彰認為，攝影師通常都有一種從苦難中輕易轉身離開的能力，「但張乾琦沒有。他似乎對情緒高漲的感染力不感興趣。他的照片總散發出一種『回家』的感覺，即便身處異地，即便空無一物，也不斷招喚你的回眸、牽掛與流連。」\n好友攝影家謝三泰說：「我特別叮嚀他在戰區要小心自身安全，他回答：『我希望可以去烏東』，我回答：『那更要注意安全』，他即回我：『我想去前線的前線，也許我瘋了！』這樣的留言如同他對拍照的熱愛，甚於愛他自己，也顯現他對不公不義的事情，無論如何都要用相機去揭露殘酷的事實公諸於世，不難看出這就是他的個性使然。」\n烏克蘭與俄羅斯的關係，彷彿台灣與中國，自認是異鄉人的攝影家深入另一個異鄉，意在以台灣人的眼神記錄戰爭，也為台灣人打開一扇觀景窗，照看戰爭之殘酷，也看見人性之高貴。"}]},"caption":"張乾琦。Photo by Ruslan Ganushchak","credit":"主要撰文、攝影：張乾琦\n介紹撰文：陳昌遠\n網頁製作/策展：李文瀚、曾立宇、李又如、陳玟諺、簡信昌\n翻譯：陳虹瑾、尹俞歡、王思涵、蔣宜婷"}}]