[
  {
    "order": "44",
    "type": "E",
    "name": "Change ImageRemove Image",
    "filename": "Change ImageRemove Image",
    "text": "張乾琦是全球最高地位的紀實攝影組織「馬格蘭通訊社」的終生會員（full member），是該通訊社唯一的華人、台灣攝影家。烏俄戰爭 2 月 24 日開打，他 3 月 4 日就進入烏克蘭開始一系列記錄工作。\n\n61 歲了，他還是穿戴了防彈背心和頭盔，背著相機勇闖前線，他說之所以這麼做，「特別是為了台灣的年輕世代。」本刊獨家取得授權，刊載這些難得的紀實影像，他也寫下身在戰地的第一手。\n\n他說：「我想去前線的前線。」因為他，我們不再只有西方主流媒體的視角，我們要用自己看的方法，去記錄當下，也記錄歷史。\n\n當異鄉人深入異鄉\n五月初，距離烏克蘭首都基輔八小時車程外的工業大城扎波羅熱（Zaporizhzhia），馬格蘭通訊社攝影師張乾琦與我們進行網路通話，「剛剛，有導彈從我頭上飛過去。」他的語氣平靜平淡，彷彿目睹飛過去的只是日常不過的小鳥。\n讓台灣觀點，站上世界頂尖舞台\n烏俄戰爭二月二十四日開打，張乾琦三月四日進入烏克蘭進行一系列拍攝記錄工作。二個月來，他的相機記錄戰爭中親人對彼此的告別、火車站難民潮、教堂喪禮、練習打靶備戰的平民、烏克蘭軍警的戰時訓練、醫院中受救治的人，槍聲、彈孔、爆炸後廢墟、一層層管制檢查哨…，他的鏡頭一向冷靜，不販賣激情，那些卑微、殘缺、意外與痛苦，全都籠罩著他獨有的、屬於人性的溫度。\n張乾琦於一九九五年成為馬格蘭通訊社成員，是該通訊社唯一的華人、台灣攝影家。「馬格蘭攝影通訊社」由世界知名攝影家羅伯．卡帕（Robert Capa）、布列松（Henri Cartier-Bresson）、喬治．羅傑（George Rodger）、大衛．西蒙（David Seymour Magnum），為忠實呈現第二次世界大戰後影像，於一九四七年成立。馬格蘭原意為大瓶香檳，因成員見面時會開香檳，便以此為名，國際上公認該通訊社為紀實攝影界地位最高的組織。張乾琦的作品不但獲全球各大美術館邀展和典藏，並得過美國年度新聞攝影獎、荷蘭世界新聞攝影日常生活類首獎、尤金．史密斯人道主義攝影獎等獎項的肯定。\n為忠實呈現紐約唐人街中國非法移民的生活實況，張乾琦曾搬到與移工們同樣條件惡劣的公寓裡生活，作品《唐人街》讓美國勞工部為此展開查緝，改善非法移民的生活困境。他更花了六年時間取得信任，作品《鍊》記錄高雄龍發堂將精神病患以一條感情鍊相連共同生活的驚人實相；作品《囍》忠實呈現台灣仲介越南新娘的情景；他也曾跟隨脫北者，拍攝從北韓邊境一路逃亡到泰國的五千公里大逃亡過程。二○二一年張乾琦獲第二十八屆東元獎人文類獎，賀獎讚辭為：「讓台灣觀點站上世界頂尖舞台的攝影詩人」。\n照看戰爭之殘酷，也看見人性之高貴\n疏離與連結往往是張乾琦的作品主題，長年居於奧地利，遊走各國拍攝，讓他認為自己是永遠的異鄉人。公視《記錄觀點》製作人王派彰認為，攝影師通常都有一種從苦難中輕易轉身離開的能力，「但張乾琦沒有。他似乎對情緒高漲的感染力不感興趣。他的照片總散發出一種『回家』的感覺，即便身處異地，即便空無一物，也不斷招喚你的回眸、牽掛與流連。」\n好友攝影家謝三泰說：「我特別叮嚀他在戰區要小心自身安全，他回答：『我希望可以去烏東』，我回答：『那更要注意安全』，他即回我：『我想去前線的前線，也許我瘋了！』這樣的留言如同他對拍照的熱愛，甚於愛他自己，也顯現他對不公不義的事情，無論如何都要用相機去揭露殘酷的事實公諸於世，不難看出這就是他的個性使然。」\n烏克蘭與俄羅斯的關係，彷彿台灣與中國，自認是異鄉人的攝影家深入另一個異鄉，意在以台灣人的眼神記錄戰爭，也為台灣人打開一扇觀景窗，照看戰爭之殘酷，也看見人性之高貴。",
    "eng_text": "As a full member of Magnum Photos, Chien-Chi Chang is the only ethnic Chinese and Taiwanese photographer of this most prestigious organization in documentary photography.\n\nThe Ukraine-Russian war began on the 24th of February, Chang went to Ukraine on the 4th of March and began his documentary work immediately.\n\nAlthough he is 61 years old, he still went straight to the frontline with his bulletproof vest, helmet and camera. He said he did this because of “the younger generation in Taiwan.”\n\nMirror Media has obtained the exclusive authorization to publish these rare documentary images and his reflection notes on the battlefield. “I want to be the frontline of frontline,” he said. Owing to Chien-Chi Chang, we no longer perceive the war only by the views of western media. We are going to develop our ways of seeing to document the present and history.\"\n\nAn Outlander in The Strange Land\nIn May, we talked to Chien-Chi Chang via the internet calls, a Magnum Photos photographer, who was at Zaporizhzhia, a city eight hours away from Kyiv.‘When I was at a restaurant, there’s missile flying from the hill.’ he said. His tone was so calm, as it was just birds flying by. \nUkraine-Russian war began on 24th of February, Chang went to Ukraine on 4th of March, recording funerals, bullet holes, ruins, gunshots, and all of the daily lives in the war zone through camera since then. His lenses always focus on a sense of tranquility, all of the humbleness, fractions, accidents and pain on the field, are covered with his unique and human touch. \n \nChang joined Magnum Photos in 1995 and has been the only Chinese and Taiwanese photographer since then. Magnum Photos was founded in Paris in 1947 by Robert Capa, David \"\"Chim\"\" Seymour, Henri Cartier-Bresson. Magnum refers to a big bottle of wine, the name\"\"Magnum\"\" was chosen because the founding members always drank a bottle of champagne during the first meetings. Magnum Photos is reckoned as the most prestigious organization in the field of documentary photography. Chang’s works not only collected and exhibited by museums around the world, has also won The Academy Award for Best Picture，World Press Photo daily life first prize, and W.Eugene Smith Award. \n \nIn 1996, Chang moved to New York Chinatown, where he lived with illegal Chinese immigrants in poor apartments for six years in order to uncover their living situation. Series works allowed the Department of Labor to investigate and improve their living standard. Chang’s work“The Chain” shows how an asylum in Kaohsiung uses virtual and physical chains to contain its patients, “Double Happiness” revealed human traffickers arranging marriages between Vietnamese women and Taiwanese men.Chang had also hired by ‘National Geography’ to follow the process of a Korean who escaped all the way from North Korea and fled to Thailand. In 2021, Chang received the Humanities Award from TECO Technology Foundation, for hw ‘putTaiwanese viewpoint on world’s top platform’.\n \nEstrangement and connection can be seen in Chang’s work, which may relate to his living status. He lives in Austria and often travels for work, which always makes him feel like a stranger. Pei-Chang Wang, a documentary producer, says most photographers can easily recover from suffering and walk away, but Chang can’t : “He has no interest in emotional attractions. His pictures always come with the feeling of coming home, even if it's in unfamiliar places and nothing exists, they still make you keep thinking about it.”\n \nChang’s friend, San-Tai Hsieh, also a photographer, says: “ I asked Chang to keep safe in war zone, he only replied that he wanted to go East of Ukraine, I asked him to be more careful, he said ‘only want to be the frontline of frontline, maybe I’m crazy.’ His message shows he loves photography more than himself, and also implies that when he sees injustice he would do anything to reveal the cruel truth.”\n \nRelationship between Ukraine and Russia is just like Taiwan and China. A photographer who sees himself as a stranger is now in another foreign country recording the war as a Taiwanese, and also opened a window for Taiwanese to see the cruelty of war.\""
  },
  {
    "order": "43",
    "type": "E",
    "name": "CCCUK_profile",
    "filename": "20220527163720-e8b30d310c0c29a5f7554fdb17ae440b",
    "text": "張乾琦\n\n出生：1961年1月生於台中市烏日區。\n\n學經歷：美國印第安那大學教育碩士，曾任《西雅圖時報》《巴爾的摩太陽報》攝影記者，現為馬格蘭通訊社終身會員。\n\n攝影作品：《鍊》（The Chain）、《我願意》（I do I do I do）、《囍》（Double Happiness）、《時差》（Jet Lag）、《唐人街》（Chinatown）、《脫北者》(Escape from North Korea )等。\n\n獲獎：曾獲荷蘭世界新聞攝影獎、美國NPPA年度攝影師、法國影像Visa國際紀實攝影獎、尤金．史密斯攝影獎、美國年度新聞攝影獎、加拿大人權攝影獎多媒體類首獎、第二十八屆東元獎人文類獎。攝影作品廣泛刊於《國家地理雜誌》、《時代雜誌》、《泰晤士報》、《費加洛報》等國際知名媒體。\n\n展覽與典藏：曾參與威尼斯雙年展、巴西聖保羅雙年展、紐約攝影三年展、斐列茲藝術博覽會等國際展覽。攝影作品獲亨利·卡地亞-布列松基金會、喬治·伊斯曼博物館、紐約國際攝影博物館、台南奇美博物館、台灣美術館、紐約皇后藝術博物館等納為典藏。",
    "eng_text": "Chien-Chi Chang\nBorn in January, 1961. From Taichung, Taiwan.\n\nEducation and Work Experience \nChang received an MS from Indiana University, Bloomington. He worked as a photo journalist at The Seattle Times and The Baltimore Sun. His photographic works have been widely published in internationally renowned media such as National Geographic, Time, The Times, and Le Figaro.\nChang joined Magnum Photos in 1995 and was elected as a Full Member in 2001.\n\nPhotography Works\nThe Chain, I do I do I do, Double Happiness, Jet Lag, Chinatown, Escape from North Korea, and etc. \n\nAwards\nFirst prize, Daily Life Stories, World Press Photos, Amsterdam.\nMagazine Photographer of the Year, National Press Photographers Association, US. \nVisa d'Or, Visa pour l'image, Perpignan, France. \nW. Eugene Smith Grant, W. Eugene Smith Memorial Fundfor Humanistic PhotographyChien-Chi Chang: An Outlander in the Strange Land, New York.\n2021 TECO Award Culture Category, Taiwan.\n\nSelected Exhibitions and Collections\nChang’s works have been shown in galleries and museums around the world including Venice Biennale, São Paulo Biennial, International Center of Photography. His photographic works has been collection by Henri Cartier-Bresson Foundation, George Eastman Museum, International Center of Photography, Queens Museum, National Taiwan Museum of Fine Arts, Chimei Museum, and so on."
  },
  {
    "order": "42",
    "type": "P",
    "name": "CCCUK_2-30",
    "filename": "20220527163628-d0f7646ab17a519e80a0d5853c572a9b",
    "text": "烏克蘭，基輔。復活節。",
    "eng_text": "UKRAINE. Kiev. Easter."
  },
  {
    "order": "41",
    "type": "P",
    "name": "CCCUK_2-29",
    "filename": "20220527163616-1ec34c24590c2f7879a21902e293ff09",
    "text": "烏克蘭，聶伯羅州。軍人墓地。",
    "eng_text": "UKRAINE. Dnipro. Military cemetery."
  },
  {
    "order": "40",
    "type": "P",
    "name": "CCCUK_2-28",
    "filename": "20220527163608-f6f22c300084ec0c3336ae9865f9afe1\n",
    "text": "烏克蘭，基輔。布查鎮的喪禮。",
    "eng_text": "UKRAINE. Kiev. A funeral in Bucha."
  },
  {
    "order": "39",
    "type": "P",
    "name": "CCCUK_2-27",
    "filename": "20220527163555-fad2089bb7c5d1beb8f3fa040cf22f9e",
    "text": "烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。",
    "eng_text": "UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."
  },
  {
    "order": "38",
    "type": "P",
    "name": "CCCUK_2-26",
    "filename": "20220527163546-a8228141c5f72b9e10e16bb141db9042",
    "text": "烏克蘭，基輔。博羅江卡城鎮。",
    "eng_text": "UKRAINE. Kiev. Borodyanka town."
  },
  {
    "order": "37",
    "type": "P",
    "name": "CCCUK_2-25",
    "filename": "20220527163529-c00cf845571f09607c28481b56c8f7e2",
    "text": "烏克蘭，紮波羅熱。前線。",
    "eng_text": "UKRAINE. Zaporizhzhia. Frontline."
  },
  {
    "order": "36",
    "type": "P",
    "name": "CCCUK_2-24",
    "filename": "20220527163519-4f8fceb77f4b0fe9f9f6ebc9ecf86daf",
    "text": "烏克蘭，紮波羅熱。軍隊正在前線挖戰壕。",
    "eng_text": "UKRAINE. Zaporizhzhia. Digging trenches near the frontline."
  },
  {
    "order": "35",
    "type": "P",
    "name": "CCCUK_2-23",
    "filename": "20220527163509-5da55348a02be221d54a1c2a279a275b",
    "text": "烏克蘭，基輔。奧馬迪特兒童醫院內。",
    "eng_text": "UKRAINE. Kiev. Okhmatdyt National Children's Specialized Hospital."
  },
  {
    "order": "34",
    "type": "P",
    "name": "CCCUK_2-22",
    "filename": "20220527163458-ff15e40181f04abd1ac34d41a63a7755",
    "text": "烏克蘭，紮波羅熱。三枚俄羅斯飛彈擊中一座退役的鋁工廠，結構嚴重損毀。",
    "eng_text": "UKRAINE. Zaporizhzhia. Three Russian missiles struck a decommissioned aluminum plant and caused major structural damages."
  },
  {
    "order": "33",
    "type": "P",
    "name": "CCCUK_2-21",
    "filename": "20220527163448-cc1d1439f35b117826d4487ecaba7c18",
    "text": "烏克蘭，基輔。奧馬迪特兒童醫院內。",
    "eng_text": "UKRAINE. Kiev. Okhmatdyt National Children's Specialized Hospital."
  },
  {
    "order": "32",
    "type": "P",
    "name": "CCCUK_2-20",
    "filename": "20220527163440-df9ffe7df617e1906c8ff64d42ee0a5e",
    "text": "烏克蘭，紮波羅熱。軍人醫院。",
    "eng_text": "UKRAINE. Zaporizhzhia. Military hospital."
  },
  {
    "order": "31",
    "type": "P",
    "name": "CCCUK_2-19",
    "filename": "20220527163430-47dd9868a9823fde5237be103a50a10a",
    "text": "烏克蘭，紮波羅熱。三枚俄羅斯飛彈擊中一座退役的鋁工廠，結構嚴重損毀。",
    "eng_text": "UKRAINE. Zaporizhzhia. Three Russian missiles struck a decommissioned aluminum plant and caused major structural damages."
  },
  {
    "order": "30",
    "type": "P",
    "name": "CCCUK_2-18",
    "filename": "20220527163420-f290612d380c04466134f9afaa6def7c",
    "text": "烏克蘭，紮波羅熱。剛抵達的難民來自花斯利夫卡、赫爾松、別爾江斯克等地，他們流離失所，在避難所內尋求庇護。",
    "eng_text": "UKRAINE. Zaporizhzhia. Internally displaced Ukrainians from the Russian occupied territories seek refuge and protection in a shelter."
  },
  {
    "order": "29",
    "type": "P",
    "name": "CCCUK_2-17",
    "filename": "20220527163412-5dfdc140f65c7f28108d44cd203f7c1c",
    "text": "烏克蘭，紮波羅熱。軍人醫院。",
    "eng_text": "UKRAINE. Zaporizhzhia. Military hospital."
  },
  {
    "order": "28",
    "type": "P",
    "name": "CCCUK_2-16",
    "filename": "20220527163403-f454b8bf3c33bb38f216277fce153542",
    "text": "烏克蘭，紮波羅熱。前線。",
    "eng_text": "UKRAINE. Zaporizhzhia. Frontline."
  },
  {
    "order": "27",
    "type": "P",
    "name": "CCCUK_2-15",
    "filename": "20220527163349-babf8f2d23a225051b379687aa014dc7",
    "text": "烏克蘭，紮波羅熱。剛抵達的難民來自花斯利夫卡、赫爾松、別爾江斯克等地，他們流離失所，在避難所內尋求庇護。",
    "eng_text": "UKRAINE. Zaporizhzhia. Newly arrived internally displaced Ukrainians from Vasylivka, Kherson and Berdyansk seek refugee and protection at a shelter."
  },
  {
    "order": "26",
    "type": "P",
    "name": "CCCUK_2-14",
    "filename": "20220527163340-bee14f821d5247036de8fe9e6a71cc3f",
    "text": "烏克蘭。基輔。被一層又一層沙袋包圍、保護的是米哈伊洛夫斯卡婭廣場奧爾加公主紀念碑，位在聖米迦勒金頂修道院附近。",
    "eng_text": "UKRAINE. Kiev. Wrapped around and protected with layers and layers of sandbags is the Princess Olga Monument in Mykhailivska Square near St. Michael’s-Domed Monastery."
  },
  {
    "order": "25",
    "type": "P",
    "name": "CCCUK_2-13",
    "filename": "20220527163331-7e90431d019fca9ca70da6175fe95c14",
    "text": "烏克蘭，聶伯羅州。警方演練。",
    "eng_text": "UKRAINE. Dnipro. Police training."
  },
  {
    "order": "24",
    "type": "P",
    "name": "CCCUK_2-12",
    "filename": "20220527163320-53af18e3fa19e301b6e29ef889405109",
    "text": "烏克蘭，基輔。聚集了被摧毀的裝甲車、汽車的地點。",
    "eng_text": "UKRAINE. Kiev. A site for destroyed armored vehicles and civilian cars."
  },
  {
    "order": "23",
    "type": "P",
    "name": "CCCUK_2-11",
    "filename": "20220527163308-7ba5afe7fbca8bfbaeeba63a48d6eb3c",
    "text": "烏克蘭，聶伯羅州。市區。",
    "eng_text": "UKRAINE. Dnipro. Downtown."
  },
  {
    "order": "22",
    "type": "P",
    "name": "CCCUK_2-10",
    "filename": "20220527163258-7771af585ebf4c9ba4ab344196764a9f",
    "text": "烏克蘭，紮波羅熱。未引爆的俄羅斯飛彈與導彈被推放在紮波羅熱的農場。羅羅斯入侵伴隨不間斷的轟炸，延宕了烏克蘭肥沃黑土上的耕作。",
    "eng_text": "UKRAINE. Zaporizhzhia. Unexploded Russian rockets and missiles pile up near a farm in Zaporizhzhia. Ukraine has been known as the bread basket of Europe but the Russian invasion with constant shelling has delayed the farming in Ukrainian black and fertile soil."
  },
  {
    "order": "21",
    "type": "P",
    "name": "CCCUK_2-9",
    "filename": "20220527163236-9040377c87f8db13978e28b16033f271",
    "text": "烏克蘭，基輔。安德里伊夫卡村莊。",
    "eng_text": "UKRAINE. Kiev. Andriivka village."
  },
  {
    "order": "20",
    "type": "P",
    "name": "CCCUK_2-8",
    "filename": "20220527163226-69a22c6a9897a837d874fa5f7a7cd8cc",
    "text": "烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。",
    "eng_text": "UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."
  },
  {
    "order": "19",
    "type": "P",
    "name": "CCCUK_2-7",
    "filename": "20220527163200-f66ebefac6cc5298e1374b6eb6900eff",
    "text": "烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。",
    "eng_text": "UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."
  },
  {
    "order": "18",
    "type": "P",
    "name": "CCCUK_2-6",
    "filename": "20220527163139-b094b410ec953d6ce309df11e3208178",
    "text": "烏克蘭。 聶伯羅州。 KIDDISVIT，烏克蘭境內流離失所者 (IDP) 的避難所。",
    "eng_text": "UKRAINE. Dnipro. KIDDISVIT, a shelter for Internally Displaced People (IDP) in Ukraine."
  },
  {
    "order": "17",
    "type": "P",
    "name": "CCCUK_2-5",
    "filename": "20220527163126-db2b2f6e6e013e9a8e7a888a099f8fab",
    "text": "烏克蘭，頓涅茨克。經過四月一日與俄羅斯軍隊的激烈戰役，烏克蘭軍隊巡守鄰近前線的一處村莊。",
    "eng_text": "UKRAINE. Donetsk. Ukrainian soldiers secure a village near the frontline after the April 1 fierce battle with the Russian troop."
  },
  {
    "order": "16",
    "type": "P",
    "name": "CCCUK_2-4",
    "filename": "20220527163117-04b5cbf44fdd6cf8a7f59a31f262a400",
    "text": "烏克蘭，聶伯羅州。警方演練。",
    "eng_text": "UKRAINE. Dnipro. Police training."
  },
  {
    "order": "15",
    "type": "P",
    "name": "CCCUK_2-3",
    "filename": "20220527163108-be412424a30dcb10ad615d524c49dec3",
    "text": "烏克蘭，紮波羅熱。前線。",
    "eng_text": "UKRAINE. Zaporizhzhia. Frontline."
  },
  {
    "order": "14",
    "type": "P",
    "name": "CCCUK_2-2",
    "filename": "20220527163055-ef3b16de078c68011721d51f6bfcb319",
    "text": "烏克蘭，基輔。博羅江卡城鎮。",
    "eng_text": "UKRAINE. Kiev. Borodyanka town."
  },
  {
    "order": "13",
    "type": "P",
    "name": "CCCUK_2-1",
    "filename": "20220527163045-6c4a5d94ac49bf0cbdb94caada3cdace",
    "text": "烏克蘭，基輔。獨立廣場。",
    "eng_text": "UKRAINE. Kyiv. Maidan Nezalezhnosti, a.k.a. Independence Square."
  },
  {
    "order": "12",
    "type": "M",
    "name": "CCCUK_map2.gif",
    "filename": "",
    "text": "我的工作的荒謬性或許在於，我傾向前往人們不停逃出的地方，一個逆行者。然而，我從未見到一個國家從集體情緒到策略面，社會每個階層如此團結，只為一同對抗侵略者。這場毫無正當性的戰爭，同時團結了歐洲和全球多數的民主國家。烏克蘭贏得、並且值得來自世界的支持與尊敬。來自全球的大量捐款湧入烏克蘭，同樣重要的是，從俄國發動侵略開始，所有烏克蘭人都試著幫助自己的國家。\n\n對我而言，這場在烏克蘭的戰爭始於二○一四年烏東頓巴斯地區的親俄分離主義者以及俄羅斯非法併吞克里米亞。這樣算來，烏軍已打了八年戰爭，且烏軍接受西方國家軍事訓練也已長達八年！\n\n目前，國際社會正不安地檢視中國如何支持它的東北鄰居。由於中國與俄羅斯的領導人有其策略結盟，且皆無任期限制，許多人認為此刻發生在歐洲的巨變彷彿一場中國侵略台灣的預演。想稱帝的強鄰就在你隔壁，這對所有世人來說，難道不是警訊嗎？如果台灣遭受攻擊，我們會有不計代價團結、抵抗的意志與勇氣嗎？我會收起我的相機，然後拿起步槍嗎？\n\n國際社會會來幫我們嗎？外國軍人會加入我們、反擊侵略者嗎？兩名來自頓內次克的烏克蘭國土防衛軍告訴我，烏克蘭人們注意到，台灣有可能遭到中國侵略！其中一名代號「畢卡索」（Picasso）的軍人高舉他的 AK47，他告訴我，如果中國侵略台灣，「我們會來協防台灣。」我緊緊抱住他。我看著他，握緊拳頭。\n\n昨天我在頓內次克的翻譯鮑伯傳訊給我，告知畢卡索和他的同僚在移防中陣亡。我的心裡有一個洞。我問鮑伯，如何捐款給畢卡索的家人？畢卡索是一個有大愛、了不起的人，他把生命給了他的國家。我知道我會回到烏克蘭，繼續記錄這場戰爭。我們在碉堡內、路面上與壕溝裡共同經歷的那些磨難，已將我們團結在一起。\n\n烏克蘭人之於我，不僅僅是拍攝的對象而已。他們是我在乎的新朋友。\n\n我與烏克蘭站在一起。",
    "eng_text": "Perhaps it is the absurdity of my profession that I tend to run towards the places people are running away from. Yet I have never seen a nation that is so emotionally and strategically united, on every level of society, to fight the aggressor. The unjust war has also united Europe and the majority of the world’s democratic nations. Ukraine has earned and deserves this support and respect. There has been an outpouring of international donations, but just as important are all of the Ukrainians helping their own people since the invasion began. \n\nAs far as I am concerned, the war in Ukraine started in 2014 with Russian separatist militia in the Donbas region of eastern Ukraine and the Russian illegal annexation of Crimea. Thus the Ukrainian military has been fighting for eight years and has received military training from Western nations for those eight years!\n\nNow, the international community is uneasily monitoring China’s support of its northern neighbor. Since both leaders in this strategic partnership are now without term limits, many see the European conflict as a mock-run for an invasion in Taiwan. Isn’t it a warning for everyone who lives next door to a puissant nation with a taste for empire? If Taiwan is under attack, will we have the will and courage to unite and fight at any cost? Will I hang up my camera and pick up a rifle? \n\nWill the international communities come to help? Will foreign fighters join us to fight the aggressor? Two members of the Ukrainian Territorial Defense in Donetsk said to me that Ukrainians are aware that Taiwan could be attacked by China! If that happens, one soldier with a code name Picasso hoisted his AK-47 high and told me “we will come to defend Taiwan.” I hugged him hard. I looked at him, and I raised my hand with my fist clenched in solidarity. \n\nYesterday I got a text message from my fixer, Rob, in Donetsk, who told me that Picasso and his fellow fighters were killed while relocating to another village. I have a hole in my heart. I asked Rob how to make a donation to Picasso’s family. Picasso was a big man with a big heart, and he gave his life to his country. I know I will return to continue to document this war. All the hardship we have endured together in the bunkers, on the roads and in the trenches have bonded us. \n\nThe Ukrainians are not just photographic subjects. I have made new friends I care about. \n\nI stand with Ukraine."
  },
  {
    "order": "11",
    "type": "P",
    "name": "CCCUK_1-11",
    "filename": "20220527163036-694d7dfe76cd29f2a8e967b0f0511357",
    "text": "烏克蘭，利沃夫。在聖彼得和保羅駐軍教會。",
    "eng_text": "UKRAINE. Lviv. At Saints Peter and Paul Garrison Church."
  },
  {
    "order": "10",
    "type": "P",
    "name": "CCCUK_1-10",
    "filename": "20220527163027-9398634d0c2e32afa97d9c108d834cf4",
    "text": "烏克蘭，利沃夫。在聖彼得和保羅駐軍教會，四場喪禮正在進行。這些士兵在利沃夫西部、與波蘭接壤的一座烏克蘭大型軍事基地內遇害。",
    "eng_text": "UKRAINE. Lviv. At Saints Peter and Paul Garrison Church, four funerals are held for the soldiers killed in the military base on a large Ukrainian military facility outside the western city of Lviv near the Polish border\n"
  },
  {
    "order": "9",
    "type": "P",
    "name": "CCCUK_1-9",
    "filename": "20220527163016-bcbb13abffdeec81a75fb64005419b3e",
    "text": "烏克蘭，利沃夫。葉蓮娜和丈夫、女兒從基輔流亡至利沃夫。她在 Tsori Gilod Synagogue，利沃夫唯一正常運作的正統猶太教堂內祈願祝禱。",
    "eng_text": "UKRAINE. Lviv. Olena fled Kiev with her husband their daughter to Lviv. Here she attends a prayer at the Tsori Gilod Synagogue, also known as Beis Aharon V'Israel Synagogue, is the only functioning Jewish Orthodox synagogue in Lviv, Ukraine."
  },
  {
    "order": "8",
    "type": "P",
    "name": "CCCUK_1-7",
    "filename": "20220527163008-63e28ed936b0be4d9d91fb28b8e592b0",
    "text": "烏克蘭，利沃夫。某處一個外國士兵的輪值基地。",
    "eng_text": "UKRAINE. Lviv. A make-shift base for foreign soldiers in an unspecified location."
  },
  {
    "order": "7",
    "type": "P",
    "name": "CCCUK_1-6",
    "filename": "20220527162958-3e3faad87ee79dec829a6e9d94988fc3",
    "text": "烏克蘭，利沃夫。為了逃離被俄羅斯轟炸摧毀的家鄉，烏克蘭人在利沃夫的霍洛夫尼火車站等待前往波蘭。",
    "eng_text": "UKRAINE. Lviv. Ukrainians wait for trains to Poland at Lviv-Holovnyi railway station to escape the war-torn hometowns bombed by Russia."
  },
  {
    "order": "6",
    "type": "P",
    "name": "CCCUK_1-5",
    "filename": "20220527162944-87f7cc6b71d0cb78c3a0714fdf159e65",
    "text": "烏克蘭，利沃夫。為了逃離被俄羅斯轟炸摧毀的家鄉，烏克蘭人在利沃夫的霍洛夫尼火車站等待前往波蘭。",
    "eng_text": "UKRAINE. Lviv. Ukrainians wait for trains to Poland at Lviv-Holovnyi railway station to escape the war-torn hometowns bombed by Russia."
  },
  {
    "order": "5",
    "type": "P",
    "name": "CCCUK_1-4",
    "filename": "20220527162933-8371124f5b68c4fed4ee416576cf9215",
    "text": "烏克蘭，利沃夫。位於利沃夫郊區的檢查站。",
    "eng_text": "UKRAINE. Lviv. A checkpoint on the outskirts of Lviv."
  },
  {
    "order": "4",
    "type": "P",
    "name": "CCCUK_1-3",
    "filename": "20220527162918-03bc014474c4d9bf18e155fbf9f44b97",
    "text": "烏克蘭，莫斯季斯卡。烏蘭人逃離被戰爭摧毀、位於烏克蘭南部的家鄉，前往波蘭尋求安置和庇護。他們從奧德薩搭上火車，在此短暫停留、補充食物。",
    "eng_text": "UKRAINE. Mostyska. Ukrainians escape war-torn hometowns in south Ukraine via train from Odesa and make a stop for food before heading to Poland to seek shelter and protection."
  },
  {
    "order": "3",
    "type": "P",
    "name": "CCCUK_1-2",
    "filename": "20220527162901-13b5d44d00075ad4fc92a79d05d399e9",
    "text": "烏克蘭，利沃夫。在聖彼得和保羅駐軍教會，四場喪禮正在進行。這些士兵在利沃夫西部、與波蘭接壤的一座烏克蘭大型軍事基地內遇害。",
    "eng_text": "UKRAINE. Lviv. At Saints Peter and Paul Garrison Church, four funerals are held for the soldiers killed in the military base on a large Ukrainian military facility outside the western city of Lviv near the Polish border."
  },
  {
    "order": "2",
    "type": "P",
    "name": "CCCUK_1-1",
    "filename": "20220527162715-f4d131da1cbdac7be85d3f16f901cf7a",
    "text": "烏克蘭。利沃夫。17世紀建造的聖彼得和保羅駐軍教會裝修因俄羅斯侵略而擱置。",
    "eng_text": "UKRAINE. Lviv. Wrapped around with layer and layer of thick plastic and styrofoam are the ancient statues around a church to prevent potential shelling."
  },
  {
    "order": "1",
    "type": "M",
    "name": "CCCUK_map1.gif",
    "filename": "",
    "text": "在二月二十四日俄國侵略烏克蘭之前，我從維也納搭機前往基輔不過兩個多小時。如今，同樣旅程需要花上兩天時間，還得用盡各種可能的交通方式—火車、汽車、巴士、計程車，加上在邊境等待的數個小時，以及無數個檢查哨。\n\n無論如何，我總算從被戰爭撕裂的烏克蘭回到（奧地利葛拉茨）家中。我把頭盔和防彈背心丟到地上，把穿了將近一個月的衣服扔進洗衣機，除了偶爾傳來的洗衣機砰砰聲，周遭是一片詭異的安靜。如同往常，我從家中望見遠方地平線上，覆著雪的阿爾卑斯山。我給仙人掌澆水，留言給孩子們，打開紅酒。我想藉酒精放鬆一下，趴在廚房桌上睡著了，洗衣機開始旋轉，轟隆隆的洗衣機聲變成烏克蘭的空襲警報，我被驚醒。\n\n過去三十年間，我在全球各地拍攝衝突事件，我不以戰地記者自居。然而，基於恐懼台灣可能成為下個遭強鄰侵略的國家，我堅決要記錄這場俄羅斯發動的邪惡侵略。我想分享自己的觀察、記錄報導－特別為了台灣年輕世代。\n\n三月初，進入烏克蘭數日後，我決定對我的孩子們說實話。我告知他們我人在烏克蘭，而非離家前對他們說的波蘭。不過，我同時對他們保證，我會格外注意安全，以及我會每晚與他們視訊通話。在總長七週、共兩趟前往烏克蘭的旅程期間，我維持了對孩子們的承諾。我的孩子們讓我保持理智；只是每當我試著接近頓內次克或烏克蘭東南部的扎波羅熱，砲擊聲自四面八方而來，俄軍就在河的對岸，我總是猶豫。\n\n我被叮囑過千萬不要在樹林裡撒尿，因為有可能因此踩到地雷或詭雷。也曾被提醒一枚衛生棉條絕對止不住災難般的大失血。即使已經練習了無數次，我還是懷疑在受到高度驚嚇的情況下，我能不能即時的使用繃帶止血？我應該攜帶四條止血繃帶嗎？畢竟手腳加起來總共有四隻耶。\n\n三月二十六日傍晚，兩枚俄國飛彈飛過我頭頂，擊中市中心十公里外的油庫。幾聲巨大的爆炸聲響後，厚厚黑煙如巨浪般自油庫方向滾出來，持續了整晚。整個城市處極其緊張，四面八方皆響起警車和消防車的警鈴。\n\n距波蘭、烏克蘭邊境僅七十多公里的烏克蘭西部城市利沃夫，被認為是相對安全的地方。戰爭開打數週以前，已有不少國家的外交人員從基輔撤退至此。只是，顯然在烏克蘭境內已經沒有安全的地方了。在烏克蘭境內，每天關於可疑行動的電話就有大約一萬通。人們以一種祕密、高度警戒的方式，追捕烏克蘭境內潛在的俄羅斯「破壞者」。\n\n我的工作的荒謬性或許在於，我傾向前往人們不停逃出的地方，一個逆行者⋯⋯",
    "eng_text": "Before the Russian invasion of Ukraine on February 24, getting from Vienna to Kyiv took a little less than two hours in the air. But now the journey takes about two days, using all forms of transportation—train, car, bus, taxi—plus hours of waiting at borders and numerous checkpoints. \n\nStill, I am finally home again from war-torn Ukraine. I dropped my helmet and body armor on the floor and tossed the clothes I have been wearing for almost a month into the washing machine. Besides the swooshing and the occasional thump from the machine, it’s eerily quiet, as always, at home, with the snowcapped Alps on the distant horizon. I watered my cacti, left a voice mail for my kids, and opened a bottle of red wine. I wanted to decompress and thought I could use a bit of intoxication. I fell asleep with my head on the kitchen table. But then the spinning of the washing machine became the air alarm siren in Ukraine, and I startled awake.\n\nIn the past thirty plus years, I have photographed conflicts in different parts of the world, but I am not a war photographer per se. Still, I have determined to document Russia’s evil invasion, for I fear Taiwan could be the next country to be attacked by a large and powerful neighbor. I want to share my observations and documentary coverage, particularly with the younger generation in Taiwan. \n\nIn early March, several days after entering Ukraine, I decided to be honest with my kids and let them know that I was in Ukraine, not Poland as I had told them before I left. But I promised them that I would be extra careful and that we would video-chat every night and I kept my promise during seven weeks and two trips to Ukraine. My children have kept my sanity intact, but every time I tried to move closer to the front line in the Donetsk region or the far south of Zaporizhzhia, where Russian soldiers are on the other side of the river, I hesitated, as I could hear the distant incoming and outgoing artillery from all directions.\n\nNever pee in the woods, I was told, because I might step on a landmine or hit a booby trap. I was also reminded that a tampon could not stop catastrophic bleeding. As many times as I practiced the use of a tourniquet kit, I doubt I could use it in time if I were in shock. And shouldn’t I carry four tourniquet kits? After all, I have four limbs.\n\nIn the late afternoon of March 26, 2022 in Lviv, two Russian cruise missiles flew over my head and struck the oil depot ten kilometers away from the city center. After several loud, shattering and pounding explosions, thick black smoke billowed out of the depot throughout the night. The city was in an extremely tense mode with police and fire engine sirens screaming by from all directions. \n\nLviv, some 70 kilometers from the Polish border, had been considered safe. It was where most of the foreign diplomats had relocated from Kyiv weeks before the war. But clearly no place is absolutely safe or secure. There are about ten thousand calls a day about suspicious activities. The hunt for Russian saboteurs has always been clandestine and on high alert.\n\nPerhaps it is the absurdity of my profession that I tend to run towards the places people are running away from…"
  },
  {
    "order": "0",
    "type": "L",
    "name": "CCCUK_2-29",
    "filename": "20220527163616-1ec34c24590c2f7879a21902e293ff09",
    "text": "烏克蘭，聶伯羅州。軍人墓地。",
    "eng_text": "UKRAINE. Dnipro. Military cemetery."
  }
]